{
    "appName": "Agronomo",

    "info": "Info",
    "versione": "Versione",
    "creato_da": "Creato da: ",
    "informativa_privacy": "Informativa Privacy",
    "termini_di_servizio": "Termini di Servizio",
    
    "fonti": "Fonti",

    "dashboard": "Dashboard",
    "search": "Cerca",

    "malattie": "Malattie",
    "cause": "Cause",
    
    "detailTab1": "Generalità",
    "detailTab2": "Sintomi",
    "detailTab3": "Cure",

    "actinidia": "Actinidia",
    "marciumeradicalefibroso": "Marciume Radicale Fibroso",
    "sintomimarciumeradicalefibroso": "Il marciume radicale fibroso si manifesta con marciumi diffusi su tutto l’apparato radicale, talvolta anche sul colletto della pianta. Le soluzioni a tale patologia non sono molte, se non quella di risolvere la causa principale dello stesso marciume.",
    "generalitamarciumeradicalefibroso": "Anche se non si può chiamare vera e propria malattia, il marciume radicale fibroso è un effetto di qualcosa che non è stato gestito al meglio. Il kiwi, infatti, non sopporta i ristagni d’acqua e spesso il marciume radicale è proprio sintomo di un’irrigazione mal gestita o addirittura eseguita a volumi troppo alti.\nIl kiwi, infatti, vuole terreni per lo più sabbiosi e ricchi di sostanza organica.\n\nRicorda sempre: quando vuoi piantare delle nuove colture, devi sempre far in modo che queste vivano in un ambiente più possibile simile a quello di cui è originaria la pianta stessa.\nMolto spesso, però, una delle cause principali del marciume può essere anche la pioggia abbondante che, su terreni tendenzialmente argillosi, non trova una via di fuga in breve tempo verso la falda acquifera e quindi rimane nel suolo oltre la capacità di campo.\nLa capacità di campo è proprio la quantità massima di acqua che un terreno può accumulare.\nSe l’acqua presente è superiore alla capacità di campo, allora si ha ristagno idrico.",
    "curemarciumeradicalefibroso": "cure",

    "albicocco": "Albicocco/Pesco",
    "oidio":"Oidio",
    "generalitaoidio":"Crittogama piuttosto frequente negli areali italiani di coltivazione del pesco, in particolare nelle colline emiliane.\n Il fungo differenzia una forma ascofora (Sphaerotheca pannosa var. persicae) ed una forma conidica (Oidium leucoconium). \n I cleistoteci di S. pannosa sono tendenzialmente sferici, con diametro da 90 a 120 micron, prima bruni e successivamente neri, contenenti un solo asco, con ascospore unicellulari, ialine, di forma ovale (di circa 14 x 25 micron).\n Le fruttificazioni di O. leucoconium sono formate da conidiofori semplici, eretti, caratterizzati apicalmente da una catena di 6-10 conidi (i distali maturi, i prossimali in via di formazione); questi, una volta maturi, sono ialini, unicellulari, di forma ovoidale, di circa 12 x 25 micron.\n Il fungo si conserva da un'annata all'altra tramite micelio all'interno delle gemme e, in misura minore, attraverso le fruttificazioni ascofore. Negli areali con inverni più miti, può ibernare anche come miceli che rivestono esternamente i rami.\n Con l'arrivo della stagione primaverile, la crittogama entra in contatto con gli la nuova vegetazione della pianta, originando i primi centri di infezione. Il micelio inizia il suo sviluppo sulla superficie della matrice, proiettando nelle cellule epidermiche dei semplici austori vescicolosi.\n Successivamente il micelio origina delle fruttificazioni conidiche, responsabili della diffusione primaverile-estiva della malattia.\n Periodi primaverili molto piovosi e periodi caldo-umidi in assenza di precipitazioni favoriscono l'insediamento e la propagazione del parassita.",
    "sintomioidio1":"Gli esiti dell'attacco della crittogama divengono palesi a primavera inoltrata, interessando foglie, rametti erbacei e frutti in via di sviluppo.\n Le foglie infette presentano zone leggermente decolorate, con pagina fogliare superiore che si ricopre di una leggera efflorescenza biancastra formata dagli organi riproduttivi del parassita.\n Successivamente l'alterazione si propaga all'intero lembo fogliare che si deforma, rimanendo di dimensioni più piccole del normale con portamento cadente; successivamente, le foglie più colpite finiscono per disseccare e cadere.",
    "sintomioidio2":"I rami infettati crescono in maniera stentata, ricoprendosi di uno spesso feltro miceliale, persistente anche alla loro completa lignificazione.\n I frutti rimangono suscettibili all'infezione fino al raggiungimento delle dimensioni di una grossa noce; la presenza del fungo si manifesta con la presenza di macchie biancastre, tendenzialmente isodiametriche, con contorno sfumato. In ragione della precocità e dell'intensità dell'attacco, i frutti possono cadere oppure continuare il loro sviluppo. Se i frutti sopravvivono, la fruttificazione fungina tende col tempo a sparire, lasciando scoperta l'epidermide necrosata, che va soggetta a piccole spaccature.",
    "cureoidio":"Qualora le piante del proprio orto o giardino fossero colpite dall’oidio del pesco, è necessario munirsi di prodotti antifungini che permettano di arginare e debellare l’infezione. Numerosi sono i formulati specifici per questo genere di patologia, e fra i più diffusi troviamo i prodotti a base di zolfo che possono essere utilizzati sia come cura per intervenire sulle piante malate che come trattamento preventivo.",

    "melo": "Melo",
    "afide": "Afide",
    "generalitaafide": "L'afide verde del melo è un insetto che appartiene all'ordine dei Rincoti e in particolare alla famiglia degli Afididi. L'insetto è un parassita che è in grado di colpire il melo, il pero e altre tipologie di piante appartenenti alle rosacee. Questo parassita ha una dimensione massima di 3 millimetri e potrebbe risultare particolarmente stressante per le piante colpite. E' in grado di vivere sui germogli e sulla pagine inferiore delle foglie. Questo insetto riesce a svernare sui rami nello stadio di uovo, infatti sarebbe possibile osservare sulle piante degli agglomerati di uova dalla colorazione nera. In primavera, nei mesi di aprile o maggio, nascono le femmine che sono in grado di generare le nuove larve che infesteranno la pianta. L'intera vita dell'insetto avviene sulla pianta infestata.",
    "sintomiafide1": "La fonte della quale si nutre questo insetto è la linfa della pianta, che viene succhiata tramite l'apparato boccale. Successivamente alle punture nutrizionali si potrebbe assistere ad un accartocciamento delle foglie che potrebbero perdere vitalità. I germogli che vengono colpiti dall'infestazione evidenziano problemi di sviluppo e mostrando notevoli deformazioni nella struttura. Il problema principale che potrebbe portare l'infestazione da parte di questo insetto sarebbe la vasta produzione di melata. Infatti le ustioni e l'asfissia che potrebbero essere provocati dai depositi di melata sulle piante potrebbero portare alla formazione di fumaggini. L'abbondante deposito di melata potrebbe essere causa di un indebolimento della pianta che verrebbe attaccata da malattie fungine che provocherebbero una riduzione della fotosintesi.",
    "sintomiafide2": "La melata che si accumula sulle foglie provoca una chiusura degli stigmi, attraverso i quali la pianta opera lo scambio gassoso, per questo le foglie potrebbero andare incontro all'asfissia. La melata, essendo una sostanza zuccherina, risulta anche essere un substrato molto favorevole alla proliferazione di svariati funghi che potrebbero provocare pericolose infezioni fungine. La melata risulta utile anche come nutrimento per moltissimi insetti. Le goccioline di melata sulle foglie, esposte ai raggi del sole, potrebbero provocare pericolose bruciature sulle pagine fogliari. Per questo l'eliminazione della melata dovrebbe essere un intervento essenziale per poter salvaguardare adeguatamente le piante. Oltre agli interventi per eliminare la melata sarebbe opportuno sfruttare tutte le tecniche opportune affinché l'infestazione non proceda.",
    "lottaafide": "La lotta contro l'afide verde del melo per ottenere dei risultati visibili e duraturi si potrebbe effettuare utilizzando trattamenti chimici o sfruttando i naturali antagonisti dell'insetto. Potrebbe essere contrastato utilizzando dei Coleotteri coccinellidi, dei Neurotteri crisopidi, dei Ditteri cecimoidi, dei Ditteri sirfidi, degli Imenotteri con azione parassitaria come l'Ephedrus e l'Aphidius, o degli acari che appartengono al genere Allothrombium. Solitamente i trattamenti andrebbero effettuati in primavera, sia prima sia dopo la fioritura, lo stesso periodo in cui si effettuano quelli contro l'afide grigio. In caso l'infestazione sia estesa si dovrebbe provvedere ad un intervento anche durante la stagione estiva. Interventi con prodotti specifici andrebbero effettuati in presenza di estese colonie di afidi e con cautela per non eliminare afidi positivi per le piante.",
    "oidiomela": "Oidio",
    "oidiomelageneralita": "L’ Oidio del melo è una malattia causata da un fungo ed è una delle malattie più gravi del melo. Colpisce anche molte altre piante, ma il fungo responsabile della malattia è diverso. I funghi responsabili dell’ Oidio del melo sono il Podosphaera leucotricha (forma sessuata) e l’Oidium farinosum (forma asessuata).",
    "oidiomelacause": "Come molto spesso accade, le cause della comparsa di molte malattie sono dovute a condizioni ambientali particolarmente favorevoli per la malattia stessa. \n\nPer quanto riguarda la temperatura, quella più critica va dai 10 ai 30 °C perché al di sotto dei 10 °C e al di sopra dei 30 °C il fungo non riesce ad infettare la pianta. \n\nAnche l’umidità ha un ruolo importante; infatti un’elevata umidità atmosferica favorisce la presenza del fungo ma, al contrario, la pioggia lo blocca e ostacola l’infezione.",
    "oidiomelasintomi": "L’Oidio del melo colpisce in particolare i giovani germogli ma, in condizioni ambientali particolarmente difficili per la pianta, colpisce anche le foglie, i fiori (molto raro) e i frutti.",
    "oidiomelasintomigermogli": "Sintomi sui germogli",
    "oidiomelasintomigermoglitesto": "Se l’Oidio del melo colpisce i germogli, i sintomi sono gravi. Di solito, i germogli che si aprono hanno già gli evidenti sintomi della malattia. Questo accade perché il fungo è resistito all’inverno proteggendosi dentro la gemma. \n\nIl germoglio ha difficoltà a crescere e le sue foglie hanno delle malformazioni. Il germoglio non cresce molto e si blocca fino a far comparire su di esso una polverina bianca molto fine. Questa polverina non è altro che una muffa polverulenta provocata dal fungo in una fase della sua vita, cioè quando si trova sulla superficie esterna. \n\nIl germoglio, colpito da Oidio del melo e ricoperto da questa polverina bianca, va incontro a morte certa, provocando una mancata nascita di frutti e quindi un danno economico a noi agricoltori.",
    "oidiomelasintomifoglie": "Sintomi sulle foglie",
    "oidiomelasintomifoglietext": "Se invece il germoglio riesce ad aprirsi e non possiede già il fungo all’interno, le foglie riescono a formarsi e a crescere. Può succedere però che in primavera-estate mostrino i sintomi dell’Oidio del melo. Perché? \n\n In questo caso i sintomi sono dovuti ad un’infezione avvenuta proprio in quel periodo (primavera-estate) e si manifestano in due fasi. \n\n Nella prima fase, la foglia è leggermente deformata e, in corrispondenza di queste deformazioni, ha delle macchie che solo un occhio ben attento riesce a vedere e a riconoscere. Queste macchie sono dovute ad una mancata formazione della clorofilla. \n\nNella seconda fase, le macchie si ricoprono di una sottile patina bianca e, a mano a mano che crescono, ricoprono tutta la foglia. La foglia così continuerà a deformarsi e a ricoprirsi della muffa bianca che abbiamo detto in precedenza.\n\nNel caso di danno grave, si può avere anche la caduta delle foglie.",
    "oidiomelasintomifrutti": "Sintomi sui frutti",
    "oidiomelasintomifruttitext": "I frutti sono colpiti raramente dall’ Oidio del melo. Se però questo avviene, i frutti, già in fase di crescita, presentano una colorazione e una maturazione irregolari. \n\nOltre a questo, i frutti hanno la buccia ricoperta da una certa “rugginosità”, cioè da delle macchie marroni secche che, in realtà, sono delle zone morte. Queste macchie sono tanto più grandi quanto più è grave l’infezione.",
    "oidiomelacure": "Prima di descrivere i metodi di lotta contro Oidio del melo, mi sento in dovere di dirvi le cultivar più sensibili a questa malattia. Infatti Golden Delicious, Jonathan Jonagold, Granny-Smith e Imperatore sono quelle a più alto rischio. \n\nLa lotta a Oidio del melo si basa soprattutto su due tipi di interventi, quello agronomico e quello chimico che hanno l’obiettivo di ridurre l’inoculo (incubazione) del fungo responsabile della malattia.\n\nPer quanta riguarda la lotta agronomica, è fondamentale effettuare delle potature invernali eliminando i rami che presentano gemme infette. È possibile riconoscere le gemme infette perché sono più piccole delle altre, hanno un colore scuro e la punta più pronunciata. In primavera, invece, è bene prestare attenzione ai nuovi germogli ed eventualmente eliminarli se presentano l’infezione.\n\nDall’altra parte, la lotta chimica deve essere fatta soprattutto con prodotti di copertura (Zolfi), per proteggere la pianta in modo preventivo, ed eventualmente con prodotti endoterapici, cioè prodotti che attuano la loro azione all’interno degli organi della pianta una volta che è stata colpita dall’infezione.\n\nI prodotti endoterapici sono i Pirimidinici (Bupirimate e Fenarimol, entrambi citotropici/translaminari), i Triazoli (Bitertanolo, citotropico/translaminare, Difenoconazolo, Miclobutanil, Esaconazolo, Tebuconazolo, Flusilazolo, Fenbuconazolo e Tetraconazolo, sistemici) e gli Analoghi delle Strobilurine (Trifloxystrobin, meso-sistemico).",
    "oziorrinco": "Oziorrinco",
    "oziorrincogeneralita": "Un nemico insidioso per le piante del nostro giardino e delle coltivazioni di piante ornamentali e da frutto: l'oziorrinco. \n\nQuesto parassita appartiene alla famiglia dei coleotteri ed è in grado di provocare danni ingenti a orti e giardini dal momento che si nutre di radici e foglie.\n\nAttacca in particolar modo piante cosiddette ornamentali, come ciclamini e azalee, ma alcune specie di oziorrinco sono attratte anche dalle piante dell'orto da ulivi e viti.",
    "oziorrincosintomi1": "Le larve vivono nel terreno per un periodo molto lungo che va da uno a quattro anni durante i quali si nutrono dei bulbi, delle radici e della parti basse delle piante. Una volta intaccata la radice la pianta è spesso destinata a morire. \n\nGli individui adulti invece preferiscono attaccare le foglie: caratteristiche per riconoscere una pianta attaccata da oziorrinco adulto sono le classiche lesioni a forma di mezzaluna.",
    "oziorrincosintomi2": "L'oziorrinco si nutre principalmente di notte: a partire dal tramonto esce dalla sua tana sotterranea e risale il fusto della pianta passando la notte a nutrirsi delle foglie più giovani e tenere. All'alba l'insetto si ritira sottoterra. \n\nIl continuo attacco di questo fastidioso coleottero porta la pianta a morire lentamente: sia gli attacchi alle radici che quelli alle foglie provocano infatti gravi sofferenze irreversibili. In particolare per quanto riguarda le foglie la mancanza progressiva di superficie in grato di attivare la fotosintesi è spesso letale.\n\nE' importante perciò individuare da subito la presenza di larve di oziorrinco: il periodo di maggior diffusione del coleottero è durante la stagione calda, da maggio a ottobre. E' particolarmente diffuso nelle zone che dal centro al sud dell'Italia.",
    "oziorrincosintomi3": "Oltre ai sintomi riscontrabili sulla pianta è importante individuare le colonie di insetti per organizzare una lotta mirata in grado di porre una soluzione al problema. \n\nLe uova di oziorrinco sono di forma ovale e cambiano colore nel corso del tempo: da bianche diventano infatti gialle e poi grigio scuro. Vengono deposte da femmine adulte a giugno: ogni femmina è in grado di depositare nel terreno centinaia di uova, in un periodo di vita che dura all'incirca due o tre mesi. \n\nLe larve di oziorrinco hanno un corpo arcuato senza zampe lungo all'incirca un centimetro. Sono di colore bianco con la testa rossa che varia dal rosso al marrone. Lo stadio larvale dura a lungo e fa sì che l'individuo passi attraverso ben tre evoluzioni diverse prima di diventare pupa e poi adulto. E' in questo periodo che l'oziorrinco mina la salute della pianta a partire dalla radice. \n\nGli individui adulti presentano colorazioni diverse a seconda delle specie dal marrone intenso al nero lucido, alcuni individui possono presentare sfumature metalliche o punteggiature. \n\nIl corpo è corpo ovale di una lunghezza variabile dai cinque ai dieci millimetri. \n\nCamminano lentamente ma sono in grado di risalire agevolmente i fusti di tutte le piante, anche avvalendosi dei paletti tutori per le piante giovani.",
    "oziorrincocura": "I mesi ideali per combattere e sterminare l'oziorrinco vanno da settembre o ottobre, periodo nel quale l'insetto è in fase larvale. E' infatti molto difficile incentrare la lotta sugli individui adulti, sia per la loro propensione alla vita notturna sia per un sempre più evidente capacità di resistere ai comuni pesticidi. \nTuttavia per cause di forza maggiore è possibile per le piante ornamentali adottare preparati a base di piretro in grado di uccidere gli insetti per ingestione o contatto. Esistono inoltre dei disinfettanti specifici per il terreno in grado di distruggere uova e larve. \nVanno comunque considerati i rischi maggiori rispetto ai benefici che operazioni di questo tipo comportano: nel caso di piante destinate all'alimentazione umana è assolutamente sconsigliato ricorrere a questi metodi.\n Un espediente utile per arginare i danni provocati dall'individuo adulto negli alberi consiste nel rivestire il tronco dell'albero con una fascia realizzata con un materiale simile alla lana di vetro. Questo impedirebbe agli insetti la risalita bloccandone il passaggio poiché questa specie di coleottero è sprovvista di ali. \nAltre alternative pratiche sono quella di ricoprire un piccolo pezzo di fusto con una fascia carta adesiva moschicida, in modo da imprigionare gli individui adulti di passaggio. \nAnche scuotere le piante potrebbe essere un metodo per acchiappare gli ospiti indesiderati: questi insetti infatti come reazione al pericolo si lasciano andare come difesa a peso morto, interrompendo qualsiasi attività. Con un telo sotto l'albero è quindi possibile intrappolare alcuni esemplari. Queste operazioni vanno ripetute per diversi giorni consecutivi e sempre nelle fasce orarie notturno serali, dal momento che, lo ricordiamo, l'oziorrinco è un animale notturno. \nAnche illuminare le foglie può essere un metodo efficace per \"spaventare\" l'oziorrinco. \nCome tutti i metodi di questo tipo oltre alla costanza è necessaria la preventivazione di un attacco mirato anche alle larve. Non avrebbe infatti senso pensare di eliminare il problema dimenticandosi della sua fonte. \n\nPer combattere in maniera efficace e duratura le popolazioni infestanti di oziorrinco i rimedi più efficaci rimangono quelli basati sulla lotta biologica. \nNon esistono altri insetti in grado di attaccare l'oziorrinco, sia a causa delle sue dimensioni sia a causa della dura corazza che lo difende: esistono però parassiti in grado di nutrirsi delle sue larve. \nDiverse aziende distribuiscono delle larve di Heterorhabditis bacteriophora, un \"parassita del parassita\" in grado di nutrirsi delle larve di oziorrinco. \nQueste larve sono assolutamente innocue per le piante e per l'uomo e vengono vendute all'interno di un materiale inerte. E' necessario diluire con acqua e versare direttamente alla base della pianta attaccata, quando le condizioni del terreno permettono una buona umidità del suolo. \nE' importante eseguire queste operazioni in prima mattinata o nel tardo pomeriggio, per evitare l'evaporazione del liquido e la morte dei nematodi. La temperatura ideale per preparare questa difesa è quella che va dai 15 ai 30 gradi: è quindi è preferibile eseguire queste operazioni nel periodo pre estivo o prima dell'arrivo dell'autunno ricordandosi di mantenere sempre un'adeguata umidità del terreno. Va purtroppo ricordato che questa forma di difesa risulta essere efficace se applicata su terreni sabbiosi o pastosi, mentre non porta risultati apprezzabili su terreni argillosi."
    
}