{
    "appName": "Agronomo",

    "info": "Info",
    "versione": "Versione",
    "creato_da": "Creato da: ",
    "informativa_privacy": "Informativa Privacy",
    "termini_di_servizio": "Termini di Servizio",
    
    "fonti": "Fonti",

    "dashboard": "Dashboard",
    "search": "Cerca",

    "malattie": "Malattie",
    "cause": "Cause",
    
    "detailTab1": "Generalità",
    "detailTab2": "Sintomi",
    "detailTab3": "Cure",

    "actinidia": "Actinidia",
    "marciumeradicalefibroso": "Marciume Radicale Fibroso",
    "sintomimarciumeradicalefibroso": "Il marciume radicale fibroso si manifesta con marciumi diffusi su tutto l’apparato radicale, talvolta anche sul colletto della pianta. Le soluzioni a tale patologia non sono molte, se non quella di risolvere la causa principale dello stesso marciume.",
    "generalitamarciumeradicalefibroso": "Anche se non si può chiamare vera e propria malattia, il marciume radicale fibroso è un effetto di qualcosa che non è stato gestito al meglio. Il kiwi, infatti, non sopporta i ristagni d’acqua e spesso il marciume radicale è proprio sintomo di un’irrigazione mal gestita o addirittura eseguita a volumi troppo alti.\nIl kiwi, infatti, vuole terreni per lo più sabbiosi e ricchi di sostanza organica.\n\nRicorda sempre: quando vuoi piantare delle nuove colture, devi sempre far in modo che queste vivano in un ambiente più possibile simile a quello di cui è originaria la pianta stessa.\nMolto spesso, però, una delle cause principali del marciume può essere anche la pioggia abbondante che, su terreni tendenzialmente argillosi, non trova una via di fuga in breve tempo verso la falda acquifera e quindi rimane nel suolo oltre la capacità di campo.\nLa capacità di campo è proprio la quantità massima di acqua che un terreno può accumulare.\nSe l’acqua presente è superiore alla capacità di campo, allora si ha ristagno idrico.",
    "curemarciumeradicalefibroso": "Per contrastare il marciume radicale fibroso ci sono diversi metodi, alcuni rientrano nelle metodologie di difesa diretta altre invece sono di natura preventiva.\n Le condizioni ideali di sviluppo dell’agente eziologico sono l’umidità del terreno e lo scarso drenaggio delle acque. Queste condizioni di elevata umidità possono essere risolte in fase di messa a dimora delle piante ma a volte possono presentarsi anche in fase di sviluppo e in questi casi bisogna agire individuando in tempi brevi la causa di tali ristagni.n In questo caso si potrebbe pensare ad una non corretta gestione delle acque dei canali che circondano il terreno oppure ad un ruscellamento delle acque che si verifica in seguito alla mancata prevenzione in terreni scoscesi. Queste condizioni sono aggravate dalla compattezza del terreno che anche se risponde in gran parte all’esigenza della pianta non permette il drenaggio dell’acqua.\n Oltre ai metodi di prevenzione esistono alcuni metodi di lotta diretta contro il marciume radicale fibroso che possono avere grande successo a patto che la malattia non sia degenerata, sono efficaci quindi sulle piante che presentano sintomi contenuti e manifestano ancora un aspetto più o meno in salute. In questi casi la prima operazione da fare è una rimozione della terra attorno al colletto della pianta, si definisce sconcamento e deve interessare una zona abbastanza ampia tale da scoprire le prime radici fino al colletto.\n Una volta messe a nudo le parti sensibili che vengono attaccate dal fungo bisogna immediatamente eliminare le parti del micelio raschiando fino a togliere gran parte dalla superficie ma senza scoprire l’eventuale legno vivo e sano. L’operazione successiva è di sterilizzazione e richiede l’impiego di prodotti tipo sali di rame o ferro che serviranno per inibire l’azione del fungo bloccandone la crescita e portandolo alla morte.",

    "botrytisactinidia":"Botrytis Actinidia",
    "sintomibotrytisactinidia1":"I sintomi cominciano ad essere visibili a partire dal polo peduncolare dopo circa 4 settimane di conservazione refrigerata a 0 °C. Indagini condotte sia in Nuova Zelanda che in California hanno evidenziato che il lungo periodo intercorrente tra l’iniziale infezione del frutto e la prima manifestazione dei sintomi non è probabilmente attribuibile ad un cambiamento della suscettibilità del frutto durante la conservazione, ma piuttosto è la conseguenza del lento sviluppo di Botrytis cinerea attraverso i tessuti dell’ospite durante la conservazione a temperatura comprese tra 0 °C e 1 °C, infatti in queste condizioni è stato valutato che la penetrazione del fungo dalla cavità peduncolare verso i tessuti della parte interna del frutto avvenga alla velocità di 0,2 mm/giorno",
    "sintomibotrytisactinidia2":"A questa velocità B. cinerea raggiunge il corpo del frutto in circa 6 settimane e tale periodo coincide con il momento nel quale cominciano ad evidenziarsi i primi sintomi sui frutti. La porzione del frutto colpita presenta tessuti molli, acquosi e di colorazione verde scura, ben delimitati rispetto ai tessuti confinanti. La refrigerazione in atmosfera controllata, rispetto alla refrigerazione normale, ritarda la comparsa dei sintomi di B. cinerea, ma ne favorisce lo sviluppo.\n Si forma una muffetta grigiastra sui frutti che porta ovviamente il kiwi a deteriorarsi e a non poter essere commercializzato.",
    "generalitabotrytisactinidia1":"Botrytis cinerea (o muffa grigia), è un patogeno ubiquitario che può causare grave alterazioni a carico di fiori, frutti, foglie e germogli di numerose colture, tra cui il kiwi, arrecando gravi danni alla produzione e risultando così una delle malattie più temute dai frutticoltori.\n I conidi vengono diffusi dal vento e dalla pioggia e le infezioni possono verificarsi ogni qualvolta si creino condizioni climatiche favorevoli come un tasso di umidità molto elevata e prolungata e una temperatura tra i 16 e i 25° (nonostante alcune infezioni si siano verificate già a partire dai 4°).",
    "generalitabotrytisactinidia2":"Sulla coltura del kiwi, la contaminazione avviene sin dalle prime fasi della fioritura, in particolare se tale stadio fenologico è preceduto da precipitazioni ripetute, come è facile che accada nel periodo in cui si verifica la fioritura della coltura. Una volta insediato negli organi fiorali, il fungo può produrre marciumi brunastri, inducendo una cascola eccessiva, impedendo alla pianta un normale processo di allegagione, o rimanere latente causando gravi danni ai frutti che si deteriorano al punto tale da non poter essere più commercializzati.",
    "curebotrytisactinidia":"Le soluzioni a questa malattia sono di tipo agronomico e chimico.\n La lotta agronomica si basa soprattutto sull’eliminazione delle cause di infezione. In generale occorrere evitare l’irrigazione soprachioma ed eseguire concimazioni con le giuste quantità di letame. È bene inoltre asportare rapidamente i residui delle coltivazioni infette e i frutti già colpiti. Sarebbe meglio eliminarli con il fuoco.\n Buona idea potrebbe essere anche l’adozione della pacciamatura, in modo da evitare che i frutti caduti a causa della malattia non vengano a contatto con il terreno. La lotta chimica, invece, vede protagonisti degli interventi con cadenza dipendente dall’andamento climatico. È possibile utilizzare prodotti ad azione antibotritica, facilmente reperibili in commercio (per esempio, al consorzio agrario della tua zona).",

    "carenze":"Carenze Nutrizionali",
    "generalitacarenze":"Se il tuo kiwi ha le foglie gialle devi sapere che le foglie sono il primo campanello d’allarme di una malattia. Le foglie gialle, infatti, non sono un vero e proprio sintomo e non permettono di riconoscere una malattia nell’immediato.\n\n Le stesse foglie gialle possono essere sintomo degli stessi marciumi oppure di una carenza di elementi nutritivi, come potassio (K), fosforo (P) e azoto (N). Altri elementi nutritivi minori che possono essere carenti per causare malattie kiwi foglie gialle possono essere:\n\n Molibdeno\n Manganese\n Zolfo\n Ferro\n\n Ma allo stesso tempo, possono essere anche sintomo di un’eccessiva concimazione. Quando si concima troppo e i livelli di azoto nel terreno sono troppo alti, si può andare anche incontro a fitotossicità e provocare addirittura la caduta delle foglie.",
    "sintomicarenze":"Ecco le principali carenze nutrizionali",
    "curecarenze":"Le cure per le carenze sono consistono, ovviamente, nell’impiego di concimi specifici che vanno a fornire alla pianta gli elementi di cui è carente.\n\n Questi concimi sono reperibili in qualsiasi negozio specializzato e possono avere diverse formulazioni: solido (più raro, probabilmente troverai solo letame in questa forma), liquido (il più diffuso e facile da distribuire) e gassoso (meglio lasciarlo ai professionisti in quanto servono macchinari e personale specializzato).",
    
    "marciumecolletto":"Marciume del Colletto",
    "generalitamarciumecolletto1":"Le specie del genere Phytophthora sono organismi altamente distruttivi appartenenti agli oomiceti e pertanto in realtà non sono funghi. Crescono a temperature del suolo comprese tra 15 e 23 °C e un contenuto d'acqua superiore a quello ottimale per la crescita delle colture.\n\n La Phytophthora sverna nelle radici, nei tuberi e bulbi infetti o nel terreno in fasi diverse: come oospore (spore sessuali svernanti), sporangi (speciali strutture in grado di germogliare direttamente o produrre zoospore), clamidospore (cellule miceliali a pareti spesse resistenti alla mancanza di acqua) o come micelio. Le zoospore si formano dalle strutture svernanti che infettano l'ospite. Le zoospore sono spore con flagelli che consentono loro di muoversi in acqua. L'infezione si manifesta solitamente dalla radice al piede. Tuttavia, si verifica anche l'infezione diretta del piede. Gli essudati che fuoriescono dagli apici radicali in crescita favoriscono la germinazione e attirano le zoospore. L'agente patogeno cresce nello stelo e sulla superficie della pianta; si formano nuovi sporangiofori (strutture contenenti sporangi, un tipo di spore) con sporangi che emergono dagli stomi.",
    "generalitamarciumecolletto2":"L'infezione secondaria è causata dalla germinazione di sporangi o da zoospore prodotte negli sporangi. Per la germinazione nelle parti di piante al di sopra del terreno, è necessaria la bagnatura fogliare.\n\n La dispersione tramite il vento e la pioggia fa ritornare l'agente patogeno nel terreno dalle piante infette. La dispersione nel suolo avviene tramite l'acqua, dal momento che le zoospore possono muoversi facilmente nell'acqua. Questo spiega perché la malattia si diffonde più rapidamente quando il contenuto di acqua nel suolo o nel substrato è superiore al normale oppure al livello ottimale per la crescita della coltura.",
    "sintomimarciumecolletto":"Il Phytophthora cactorum provoca atrofia dei germogli, una riduzione dell’apparato radicale e una decolorazione nera delle radici. Sul piede si verificano lesioni di colore marrone scuro dai bordi netti. Sopra l'innesto e sulle foglie, si manifestano lesioni irregolari di colore marrone scuro. Nelle fragole, appassiscono prima le foglie cuoriformi, poi l'intera pianta.",
    "curemarciumecolletto":"- Adottare misure igieniche, come pulire macchine e utensili, distruggere i cumuli di residui, rimuovere le radici residue e le foglie infestate\n\n - Scegliere cultivar meno suscettibili o resistenti, se disponibili\n\n - Evitare un'irrigazione eccessiva e fare attenzione con l'irrigazione a pioggia poiché sia un alto contenuto di acqua nel terreno che l'acqua spruzzata favoriscono il diffondersi della malattia. Assicurare una rapida asciugatura e guarigione delle ferite tramite una corretta circolazione dell'aria\n\n - Disinfettare le soluzioni nutritive ricircolanti",

    "moscadellafrutta":"Mosca della Frutta",
    "generalitamosca1":"La mosca della frutta è un insetto appartenente all’ordine dei Ditteri, famiglia dei Tripetidi.\n\n Si tratta di un piccolo moscerino, in media lungo dai 4 ai 6 mm. L’insetto adulto ha sul capo due evidenti occhi di colore rossastro e iridescenti.\n\n Il torace ha una colorazione nerastra, con delle macchioline bianche che formano un caratteristico disegno.\n\n Le ali sono lunghe e membranose, con delle macchie di colore giallo-ocraceo.\n\n L’addome è di forma tondeggiante e termina a punta; è di colorazione giallo-arancio, con evidenti barre trasversali grigio-argentee.\n\n L’uovo è di forma allungata, di dimensioni microscopiche, colore bianco lucente. La femmina depone molte uova nella cavità fatta all’interno dei frutti dall’organo ovopositore.\n\n Le larve della mosca della frutta sono apodi, di forma allungata e sub-conica, con un restringimento verso il capo. La colorazione è bianco-giallastra.\n\n Le larve appena nate sono lunghe poco meno di un millimetro e sono difficili da vedere ad occhio nudo. La larva matura, invece, è lunga ed evidente, fino a 7-9 mm.",
    "generalitamosca2":"La pupa, che deriva dalla mutazione della larva matura, viene protetta all’interno del pupario, consistente in una capsula ellittica, lunga 4-5 mm, di colore rossastro.\n\n Di norma, la mosca della frutta preferisce svernare nel terreno sotto forma di pupa. Di rado, nelle zone più calde, ad esempio Nord Africa, più ancora più di rado in Sicilia, può affrontare l’inverno come insetto adulto. In questo caso il suo ciclo biologico è continuo.\n\n In Italia, in genere, il primo sfarfallamento delle mosche adulte si ha nei mesi di maggio e giugno.\n\n Le femmine ovidepongono nei frutti del periodo, di solito le Drupacee.\n\n Come accennato, la femmina della mosca della frutta ha un organo ovopositore affilato, capace di penetrare anche in un frutto duro.\n\n Da qui, ha inizio la prima generazione.\n\n In condizioni ambientali normali, l’intero ciclo di vita dell’insetto si conclude in 20-30 giorni. Alla prima generazione ne possono seguire 6-7, nelle regioni meridionali, dove l’insetto si sposta sulle Pomacee e poi sugli agrumi. Nelle regioni settentrionali, dove le condizioni ambientali sono di solito meno favorevoli, la mosca della frutta compie di solito 3-4 generazioni. E’ anche vero che, oggi, con l’innalzarsi delle temperature, può arrivare anche a 5.",
    "sintomimosca":"Al contrario di altri insetti che attaccano anche le parti vegetali della pianta, i danni della mosca della frutta si concentrano sui frutti.\n\n Questi sono dovuti in primo luogo alle punture di ovideposizione, che nei frutti provocano la comparsa di aree molli e, in seguito, marcescenza del frutto.\n\n Il danno più grave è dovuto all’attività trofica delle larve, che crescono all’interno della polpa, provocandone il disfacimento.\n\n Il frutto a questo punto è esposto all’azione di agenti fungini, che apportano ulteriori danni, causando la degenerazione del frutto.\n\n I frutti colpiti sono soggetti a cascola.",
    "curemosca1":"La prevenzione agronomica dalla mosca della frutta deve seguire regole di buon senso.\n\n Innanzitutto, bisogna capire se il nostro areale di coltivazione è soggetto a questo parassita. Questa informazione si può ottenere consultando i servizi fitosanitari regionali.\n\n Se la nostra zona è a rischio, bisognerebbe in primo luogo evitare di associare più colture differenti soggette alla mosca.\n\n Altro rimedio agronomico è quello di effettuare una leggera erpicatura in impianti danneggiati in precedenza. Nel periodo invernale, infatti, aprire la terra in superficie ed esporla agli agenti atmosferici, permette di eliminare il maggior numero possibile di pupe presenti nel terreno.",
    "curemosca2":"Come eliminare la mosca della frutta in maniera biologica",
    "curemosca3":"Le trappole per le mosche della frutta rappresentano il primo passo per una difesa biologica efficace. La loro utilità sta innanzitutto dall’attività di monitoraggio. L’uso di trappole cromotropiche, infatti, ci permette di individuare la presenza dell’insetto e correre ai ripari per tempo. Per questa tipologia d’insetto servono le trappole gialle\n Una volta verificata la presenza della mosca, si può agire in diversi modi.\n\n Spinosad\n Dopo i primi sfarfallamenti di mosca della frutta, si possono eseguire dei trattamenti, usando lo Spinosad, insetticida naturale consentito in agricoltura biologica.\n In pratica si formano delle esche proteiche con il prodotto, miscelando 1 litro di prodotto in 4 d’acqua. La distribuzione è da fare usando pompe a spalla con getto unico e ugello singolo, formando chiazze di 30-40 cm. L’efficacia di questo intervento è di 8-10 giorni in assenza di precipitazioni.\n\n Piretro\n In alternativa allo Spinosad si può usare il piretro (anche miscelato con un olio vegetale).\n\n Cattura massale\n Altro tipo d’intervento è quello della cattura massale, con specifiche trappole come queste.\n In sostanza, si usano normali bottiglie in plastica, da chiudere con uno speciale tappo giallo brevettato, di nome Tap-Trap. Si tratta di una bio-trappola generica molto semplice, ma efficace. E’ utile per la cattura massiva di molti insetti nocivi volanti. Tap-Trap usa una comunissima bottiglia di plastica come contenitore di sostanza attraente (esca, ad esempio Spinosad e proteine idrolizzate).\n Le bottiglie rimarranno integre, non occorrerà tagliarle o praticarvi fori. Inoltre, grazie al sistema brevettato non si riempiranno d’acqua durante le piogge. In questo modo l’acqua non annullerà l’efficacia dell’esca.\n Le bottiglie andranno riempite con 0,3 litri di soluzione al 10% di esca e verranno appese nel lato sud del frutteto. L’intensità è di 25 trappole per ettaro.",

    "cancrobatterico":"Cancro Batterico",
    "generalitacancrobatterico":"Il “cancro batterico dell’actinidia” è una malattia dell’actinidia (kiwi) dovuta all’azione del batterio Pseudomonas syringae pv. actinidiae (PSA). La malattia è stata segnalata per la prima volta in Giappone nel 1989, su piante di Actinidia deliciosa. In Europa i primi casi si sono riscontrati nel 1992 e in Italia, nel Lazio, dove la coltivazione dell’actinidia riveste particolare importanza economica.\n\n Dal 2007 i sintomi riconducibili all’agente del cancro batterico dell’Actinidia, in particolar modo a carico di piante di Actinidia chinensis, sono stati ripetutamente osservati nel Lazio, in Piemonte e in Emilia Romagna. In queste regioni, a maggior vocazione per la produzione di kiwi, la malattia ha causato importanti danni economici al potenziale produttivo e messa a rischio dell’approvvigionamento dei materiali vivaistici. Nel 2010 e nel 2011 il patogeno è stato rinvenuto anche in Veneto, in Campania e in Calabria.\n\n Inizialmente confinata a varietà di kiwi giallo, la malattia è ora diffusa a carico anche dell’Actinidia deliciosa, nelle varietà maggiormente affermate commercialmente.\n\n In Friuli Venezia Giulia le prime conferme della malattia risalgono ad aprile 2011; quando la  malattia è stata riscontrata sia su piante di Actinidia deliciosa che di Actinidia chinensis. \n\n Ad oggi in Regione, risultano essere interessati dalla malattia solo impianti giovani (posti a dimora negli ultimi due anni) nonché materiali vivaistici in fase di allevamento, senza distinzione delle varietà colpite.",
    "sintomicancrobatterico":"I sintomi sono vari ma i più evidenti si manifestano in pieno inverno-inizio primavera, a carico del tronco, dei cordoni principali e dei tralci in cui si evidenziano fessurazioni della corteccia e cancri con abbondante produzione di essudato, prima di colore ambrato  ed in seguito rosso scuro. Altri sintomi, evidenti soprattutto in primavera, sono: l’imbrunimento dei fiori e dei boccioli con conseguente cascola, necrosi fogliari di forma irregolare di colore marrone scuro contornate da un alone giallo. Va evidenziato che le necrosi a carico delle foglie sono sintomi comuni con altre batteriosi dell’actinidia, che non arrecano danni alla produzione. In presenza di PSA, i frutti possono avvizzire e collassare; nei casi più gravi si può verificare la morte delle piante.",
    "curecancrobatterico1":"Questa malattia può avere ripercussioni economiche di varia entità: si va dalla riduzione del livello qualitativo dei frutti, con deprezzamento o mancata commercializzazione, fino alla morte delle piante.\n PSA può essere veicolato tramite la pioggia, il vento, gli insetti, gli animali e l’uomo, attraverso gli strumenti utilizzati per la potatura o la raccolta. \n Per contenere la diffusione della batteriosi risulta sostanziale un’azione tempestiva di contenimento dell’inoculo, eliminando le parti colpite; dopo la penetrazione nella pianta il batterio non può essere controllato in modo efficace.\n Attualmente non si dispone di mezzi di lotta chimica o biologica adeguati e la difesa deve essere impostata su misure di prevenzione.",
    "curecancrobatterico2":"Misure di prevenzione\n - garantire alle piante adeguato equilibrio vegeto-produttivo;\n - utilizzare sistemi di irrigazione diversi da quelli per aspersione sopra chioma;\n -garantire il drenaggio e l’eliminazione di ristagni idrici;\n - limitare le ferite accidentali,  al colletto e al tronco;\n - nelle operazioni di potatura impiegare utensili disinfettati con ipoclorito di sodio (varechina) o Sali quaternari d’ammonio, al passaggio da una pianta all’altra:\n - non transitare con trattori e altri macchinari da impianti infetti ad altri in apparenza sani;\n - evitare di ammassare i tralci di potatura all’interno o in prossimità dell’impianto;\n - eliminare con l’abbruciamento o l’interramento profondo tutto il materiale risultato infetto;\n - potare gli impianti sospetti per PSA solo dopo aver concluso la potatura degli altri impianti aziendali;",

    "albicocco": "Albicocco/Pesco",
    "oidio":"Oidio",
    "generalitaoidio":"Crittogama piuttosto frequente negli areali italiani di coltivazione del pesco, in particolare nelle colline emiliane.\n Il fungo differenzia una forma ascofora (Sphaerotheca pannosa var. persicae) ed una forma conidica (Oidium leucoconium). \n I cleistoteci di S. pannosa sono tendenzialmente sferici, con diametro da 90 a 120 micron, prima bruni e successivamente neri, contenenti un solo asco, con ascospore unicellulari, ialine, di forma ovale (di circa 14 x 25 micron).\n Le fruttificazioni di O. leucoconium sono formate da conidiofori semplici, eretti, caratterizzati apicalmente da una catena di 6-10 conidi (i distali maturi, i prossimali in via di formazione); questi, una volta maturi, sono ialini, unicellulari, di forma ovoidale, di circa 12 x 25 micron.\n Il fungo si conserva da un'annata all'altra tramite micelio all'interno delle gemme e, in misura minore, attraverso le fruttificazioni ascofore. Negli areali con inverni più miti, può ibernare anche come miceli che rivestono esternamente i rami.\n Con l'arrivo della stagione primaverile, la crittogama entra in contatto con gli la nuova vegetazione della pianta, originando i primi centri di infezione. Il micelio inizia il suo sviluppo sulla superficie della matrice, proiettando nelle cellule epidermiche dei semplici austori vescicolosi.\n Successivamente il micelio origina delle fruttificazioni conidiche, responsabili della diffusione primaverile-estiva della malattia.\n Periodi primaverili molto piovosi e periodi caldo-umidi in assenza di precipitazioni favoriscono l'insediamento e la propagazione del parassita.",
    "sintomioidio1":"Gli esiti dell'attacco della crittogama divengono palesi a primavera inoltrata, interessando foglie, rametti erbacei e frutti in via di sviluppo.\n Le foglie infette presentano zone leggermente decolorate, con pagina fogliare superiore che si ricopre di una leggera efflorescenza biancastra formata dagli organi riproduttivi del parassita.\n Successivamente l'alterazione si propaga all'intero lembo fogliare che si deforma, rimanendo di dimensioni più piccole del normale con portamento cadente; successivamente, le foglie più colpite finiscono per disseccare e cadere.",
    "sintomioidio2":"I rami infettati crescono in maniera stentata, ricoprendosi di uno spesso feltro miceliale, persistente anche alla loro completa lignificazione.\n I frutti rimangono suscettibili all'infezione fino al raggiungimento delle dimensioni di una grossa noce; la presenza del fungo si manifesta con la presenza di macchie biancastre, tendenzialmente isodiametriche, con contorno sfumato. In ragione della precocità e dell'intensità dell'attacco, i frutti possono cadere oppure continuare il loro sviluppo. Se i frutti sopravvivono, la fruttificazione fungina tende col tempo a sparire, lasciando scoperta l'epidermide necrosata, che va soggetta a piccole spaccature.",
    "cureoidio":"Qualora le piante del proprio orto o giardino fossero colpite dall’oidio del pesco, è necessario munirsi di prodotti antifungini che permettano di arginare e debellare l’infezione. Numerosi sono i formulati specifici per questo genere di patologia, e fra i più diffusi troviamo i prodotti a base di zolfo che possono essere utilizzati sia come cura per intervenire sulle piante malate che come trattamento preventivo.",

    "maculaturarossa":"Maculatura Rossa",
    "generalitamaculatura1":"L’agente responsabile di questa malattia è l’ascomicete Apiognomonia erythrostoma (sin. Gnomonia erythrostoma) la cui forma imperfetta è Phomopsis stipata (sin. Libertina stipata). La conservazione invernale del fungo avviene per mezzo dei periteci, piccoli corpiccioli nerastri, a forma di fiasco, che si differenziano all’interno delle foglie infette cadute a terra l’anno precedente. All’inizio della primavera, i periteci all’interno della matrice fogliare maturano, al loro interno le ascospore binucleate. Il processo di maturazione viene influenzato prevalentemente dalla temperatura.\n\n Le ascospore mature vengono rilasciate in primavera in corrispondenza di eventi piovosi e la loro fuoriuscita si può protrarre per circa un mese (in genere da metà aprile a metà a maggio) in funzione dell’andamento climatico. In presenza di acqua, le spore germinano emettendo un tubetto germinativo che perfora la cuticola delle foglia, causando l’infezione. Il processo infettivo del fungo tuttavia è abbastanza lento: dall’infezione alla comparsa dei sintomi possono intercorrere anche più di 20 giorni.",
    "generalitamaculatura2":"Nel corso dell’estate, sulla pagina inferiore delle foglie, in corrispondenza delle aree necrotiche, compaiono le fruttificazioni agamiche del fungo (picnidi) che, tuttavia, non sembrano in grado di dare origine a infezioni secondarie.\n\n Ciò può essere dovuto in parte alla minore capacità dei conidi di provocare infezione sugli organi vegetativi dell’albicocco, in parte più probabilmente, ciò può essere legato ad una resistenza ontogenica di foglie e frutti all’infezione. Infatti, generalmente, si osserva che sono le foglie più giovani in accrescimento ad essere interessate dalla malattia, mentre quelle più vecchie lo sono in misura minore.\n\n Pertanto la gravità della malattia, sia su ciliegio che su albicocco è in funzione sia del potenziale di inoculo del fungo all’interno del frutteto e dalle piogge primaverili che in genere si susseguono dalla fase di scamiciatura in avanti per un periodo di tre-quattro settimane.",
    "sintomimaculatura1":"Macchie, “bucherellature” e defogliazioni\n\n I sintomi fogliari cominciano a presentarsi in giugno come aree rossastre, inizialmente visibili solo in trasparenza, dai contorni indefiniti ma delimitate da un ampio bordo decolorato o giallastro.\n\n Col tempo tali aree si allargano sino a confluire portando la foglia dapprima ad imbrunirsi e successivamente a piegarsi su se stessa e a cadere a terra. Facilmente l’area colpita si distacca dal restante lembo fogliare, lasciando delle lesioni che possono essere confuse con quelle originatesi dall’attività trofica di insetti. Su albicocco, le foglie maggiormente colpite cadono precocemente e, in caso di gravi infezioni, non è difficile trovare in estate piante completamente defogliate: in questo modo viene compromessa non solo la produzione dell’anno in corso ma anche quella dell’anno seguente.\n\n Su ciliegio invece, pur seccandosi, rimangono fortemente ancorate alla pianta fino alla stagione successiva. Sulle foglie cadute a terra si formano alla fine della stagione i periteci, piccoli corpiccioli nerastri e organi di riproduzione sessuata del fungo, che gli permettono di trascorrere l’inverno in forma quiescente.",
    "sintomimaculatura2":"I frutti di ciliegio vengono molto raramente interessati dall’infezione ma, quando avviene, questi arrivano a presentare infossature e deformazioni, e disseccano restando anch’essi ancorati alla pianta per molto tempo. Su albicocco invece i sintomi sui frutti si manifestano con aree rossastre, a contorno anulare, inizialmente molto superficiali ma tali da rendere il prodotto, già in questa fase non più commercializzabile.\n\n Con il progredire dell’infezione poi, i primi strati dell’epidermide del frutto in corrispondenza delle aree rossastre necrotizzano e si screpolano talvolta rimanendo attaccati al frutto, altre volte staccandosi da questo.",
    "curemaculatura":"Si è infatti evidenziato che attualmente soltanto i triazoli applicati contro altre micopatie dell’albicocco, sono in grado di controllare efficacemente anche le infezioni di Apiognomonia erythrostoma.\n\n Più problematica risulta impostare una efficace strategia di difesa in produzione biologica in quanto le sostanze attive impiegabili (rame e polisolfuro di calcio) esercitano un controllo solo parziale della malattia.\n\n Poiché la gravità delle infezioni è correlata alle condizioni climatiche e alla fase di recettività dell’ospite, per definire una efficace linea di difesa si rimanda alla consultazione del “Bollettino di difesa integrata e biologica”, che settimanalmente viene pubblicato nei siti delle singole province.",

    "bolla":"Bolla del Pesco",
    "generalitabolla1":"E' una malattia causata da Taphrina deformans, un fungo che colpisce le piante riducendone la produttività e compromettendo il valore commerciale dei frutti. Per preservare gli impianti è importante pianificare una corretta strategia di difesa.\n\n Taphrina deformans è la specie fungina appartenente alla classe degli ascomiceti che attacca le piante di pesco, causando quella che comunemente viene definita bolla. Tale nome deriva dal fatto che le foglie colpite dal micete sviluppano estese deformazioni di colore rossastro, simili a bollosità. Le foglie danneggiate non riescono a sintetizzare i nutrienti e col tempo disseccano e cadono, indebolendo la produttività della pianta.\n\n Il ciclo di T. deformans attraversa due fasi: una prettamente saprofitaria in cui il fungo si moltiplica per gemmazione senza danneggiare l'ospite, ed una parassitaria in cui le ascospore germinano penetrando, attraverso gli stomi, negli spazi intercellulari dei tessuti vegetali.",
    "generalitabolla2":"La prima fase (saprofitaria) predilige temperature più sostenute (fino a 27-28 °C) ed elevata umidità relativa, mentre la seconda (parassitaria) è favorita da condizioni termiche più restrittive (7-8 °C) e bagnatura persistente della vegetazione.\n\n L'infezione primaria prende avvio quando le spore, svernanti sulla pianta, colpiscono gli apici gemmari e le neo foglioline. Perché l'infezione prenda avvio a fine inverno servono condizioni di bagnatura persistente (almeno quindici ore) e temperature comprese fra 3 e 15 °C.\n\n Il rischio infettivo per i frutticini allegati si concentra invece nei giorni successivi alla caduta dei petali. Le ascopore prodotte sugli organi colpiti, se le condizioni ambientali sono favorevoli, si disperdono andando ad infettare nuovi tessuti, dando quindi avvio ad infezioni secondarie.",
    "sintomibolla1":"I danni che questo fungo provoca sono prevalentemente a carico dell'apparato fogliare che può essere ampiamente compromesso dalle infezioni che si sviluppano nella fase fenologica di rottura delle gemme a legno.",
    "sintomibolla2":"I germogli presentano escrescenze carnose e malformazioni e come per le foglie assumono un colore rosso-violaceo. Fortunatamente il pesco è una specie che presenta grandi potenzialità di ripresa vegetativa per cui le foglie colpite, danneggiate e cascolate, vengono sostituite con nuova vegetazione. Il danno sui frutticini infettati dopo la fioritura è invece irreversibile e ne compromette completamente il valore commerciale per le estese deformità e decolorazioni.",
    "curebolla":"Nonostante Taphrina deformans sia un fungo dalle notevoli potenzialità infettanti, la sua aggressività si esprime in fasi fenologiche ben definite e circoscritte. Per queste ragioni la profilassi non è particolarmente complessa.\n\n Ecco quindi sei consigli per una corretta difesa del pesco.\n\n Trattamenti invernali. Come abbiamo visto il fungo sverna nelle piante sotto forma di micelio e spore. Quando le condizioni ambientali lo rendono possibile il fungo germina e colpisce gli organi suscettibili, ovvero gli apici vegetativi in fase di rottura delle gemme a legno.\n\n Il potenziale di inoculo dipende dall'andamento climatico invernale e può essere parzialmente contenuto attraverso due o tre trattamenti anticrittogamici con funzione abbattente.\n\n Per tali interventi autunno-invernali che accompagnano la fase delle caduta delle foglie si fa spesso ricorso a formulati rameici la cui efficacia è diretta ad altri patogeni quali Xanthomonas arboricola pv pruni, l'agente della maculatura batterica. Esistono numerosi agrofarmaci antifungini a base rameica (scoprili tutti su Fitogest.com) registrati su pesco ed il rischio di incorrere in fenomeni di fitotossicità non sussiste vista l'assenza di vegetazione.\n\n Trattamenti a rottura delle gemme a legno. I danni maggiori prodotti dall'agente della bolla sono quelli arrecati ai germogli, in quanto pregiudicano lo sviluppo della chioma e quindi la capacità della pianta di produrre nutrimento. Per tale ragione la profilassi in questa fase è determinante anche alla luce del fatto che le infezioni di T. deformans possono essere unicamente prevenute e in alcun modo curate. I formulati più performanti e persistenti sono quelli a base di ziram e captano.\n\n Trattamenti pre e post fioritura. All'intervento preventivo effettuato a rottura gemme, potrebbe seguirne uno in pre-fioritura se le condizioni climatiche si dovessero connotare con un prolungato periodo di piogge. In alternativa è la fase di caduta petali quella che, come già ricordato, segna il periodo di suscettibilità dei frutti appena allegati. La prevenzione in questa fase fenologica può essere affidata all'impiego di fungicidi triazoli (difenoconazolo) che uniscono ad un buon controllo della bolla anche un'azione preventiva alle moniliosi.\n\n Irrigazione. Le spore di Taphrina deformans germinano con tassi di umidità elevati e basse temperature. Per questo è importante controllare l'irrigazione dell'impianto, fornendo acqua alle piante solo quando strettamente necessario in modo da tenere bassi i livelli di umidità in campo.\n\n Fertilizzazione. Una fertilizzazione azotata troppo spinta ha come effetto secondario quello di favorire lo sviluppo del fungo. Una chioma eccessivamente rigogliosa infatti offre una scarsa ventilazione e dunque l'umidità che si accumula all'interno della pianta può creare le condizioni per lo sviluppo del fungo.\n\n Potatura. Una corretta potatura dell'albero deve avere come scopo, oltre la gestione della produttività, anche quello di permettere un ricambio d'aria tra le foglie in modo da evitare il formarsi di sacche di umidità.",

    "corineopesco":"Corineo",
    "generalitacorineopesco1":"La malattia, che a seconda delle diverse alterazione che provoca sui tessuti malati, viene detta vaiolatura, impallinatura, gommosi parassitaria, ecc., colpisce tutte le specie coltivate e spontanee del genere Prunus, in particolare albicocco, ciliegio, mandorlo, pesco e susino. Agente della malattia è S. carpophila, che differenzia conidi bruni, di dimensioni di 13x35 nanometri e dotati di 2-6 setti trasversali.",
    "generalitacorineopesco2":"Si perpetua come micelio, nelle lesioni dei rami e, nelle regioni a clima mite, anche allo stato di conidio protetto dalle abbondanti secrezioni gommose che ricoprono gli organi infettati. Lo sviluppo della crittogama è sostanzialmente condizionata dalle temperature e ancor più dal livello di umidità dell'ambiente. L'infezione può iniziare con una temperatura compresa tra 5 e 26°C (il valore ottimale si aggira sui 15°C), a condizione che la superficie della pianta ospite resti coperta da un velo d'acqua per un determinato lasso di tempo. L'incidenza della malattia varia considerevolmente in ragione alla diversa suscettibilità delle piante ospiti.\n\n L'attività di C. beijerinckii risulta più intensa nelle annate successive a forti gelate invernali che abbiano cagionato danni agli organi legnosi, riducendo la vitalità delle piante.",
    "sintomicorineopesco1":"Le foglie colpite presentano tacche circolari di 1.2 mm  di colore rosso- viola con alone giallino che col tempo diventa poi rossastro.\n\n Le tacche circolari si distaccano dalle foglie lasciando dei fori, la cosiddetta “impallinatura“.",
    "sintomicorineopesco2":"I frutti più piccoli presentano dei crateri, butteratura, quelli maturi invece piccole macchie rossastre dalle quali fuoriescono secrezioni gommose.",
    "sintomicorineopesco3":"I rami colpiti da questa malattia fungina manifestano delle lesioni  più o meno profonde dalle quali esce una sostanza gommosa simile alla resina.\n\n Le foglie colpite rallentano la fotosintesi seccano e man mano la pianta perde vigore fino a morire. I frutti gravemente infetti non sono più commestibili.",
    "curecorineopesco":"A sopo preventivo si trattano le Drupacee con sali rameici due volte l’anno: in autunno quando la pianta si spoglia delle foglie e in primavera quando le gemme incominciano ad ingrossarsi.\n\n Se le piante attaccate dal corineo mostrano una lieve infezione bisogna effettuare solo dei trattamenti anticrittogamici con lo lo ziram.\n\n Se, invece, l’attacco è grave le Drupacee vanno trattate con la Dodina un fungicida organico che oltre a controllare il corineo è efficace anche sulla ticchiolatura, sulla monilia e sulla bolla del pesco.\n\n Evitare i ristagni idrici e le potature drastiche; limitare le concimazioni azotate; potare e bruciare i rami infetti.\n\n Avvertenze: quando si effettuano i trattamenti anticrittogamici non mescolare mai fra loro i principi attivi.",

    "monilia":"Monilia",
    "generalitamonilia1":"La monilia delle drupacee è una malattia fungina che colpisce tutte le drupacee, e in particolar modo le pesche e le albicocche. Le piante colpite dal fungo manifestano: fogliame con macchie scure, rossastre o marroni; giovani germogli che disseccano; zonature sui rami, da cui fuoriesce un essudato gommoso; frutti con maculature giallastre di muffa, o con muffe ad anello che si diffondono su tutta la polpa. I frutti possono cadere dalla pianta, o rimanere appesi al loro peduncolo, con un aspetto quasi mummificato. Sono due i patogeni che causano questa problematica fungina: Monilinia laxa, che attacca tutta la pianta, comprese le foglie; Monilinia fructigena che attacca soprattutto i frutti, e i rami sottili. Questi due funghi parassiti producono miceli e conidi che vengono trasportati dal vento, e che possono svernare sulla vegetazione presente attorno alle piante da frutto, per poi attaccare le piante all'arrivo dei caldi tepori primaverili.",
    "generalitamonilia2":"E' un fungo che rimane di anno in anno nel frutteto; i frutti deiscenti dell'anno precedente, i cancri rameali, le foglie attaccate dal parassita, fingono da centri di incubazione, da cui il fungo emette le sue spore, che si diffondono in tutto il frutteto grazie al vento. Generalmente lo sviluppo maggiore dei conidi si ha in primavera inoltrata, con temperature minime elevate, quando le piante sono già in piena fruttificazione. Una singola pianta malata all'interno del frutteto può ospitare sufficienti miceli da infettare tutte le altre piante vicine, è quindi fondamentale curare la malattia, anche se si tratta di un piccolo frutteto familiare, per evitare di diffondere il fungo anche negli orti e nei frutteti vicini. Il primo anno in cui si presenta la patologia spesso non ha effetti disastrosi per le coltivazioni, anche perché tende ad attaccare i frutti maturi non raccolti, o i piccoli rametti deboli; è dall'anno successivo in poi che il fungo può diffondersi rapidamente, compromettendo una buona percentuale dei frutti.",
    "sintomimonilia":"La monilia produce danni molto gravi alle colture. I tipici sintomi sono i seguenti:\n\n - Foglie con macchie scure marrone e/o rossastre;\n\n - Giovani germogli che dissecano all’improvviso, o assumono una consistenza molle e un brutto colore, come se fossero stati scottati in acqua bollente;\n\n - Fuoriuscita dai rami di materiale biologico dall’aspetto gommoso;\n\n - Frutti che presentano maculature gialle e muffa, la quale si rinviene anche nella polpa. I frutti possono cadere subito o rimanere appesi al peduncolo, assumendo uno sgradevole aspetto mummificato.",
    "curemonilia1":"Per prevenire l’insorgere della monilia bisogna intervenire con corrette pratiche agronomiche.\n Per prima cosa, durante la potatura invernale bisogna asportare e allontanare i frutti mummificati e rimasti sulla pianta. Bisogna inoltre eliminare i rami colpiti da cancri. Il materiale asportato, quando possibile, deve essere bruciato.\n Con le operazioni di potatura inoltre, è necessario favorire il respiro della chioma. Altra scelta agronomica in tal senso è quella di un sesto d’impianto ampio, che favorisca il passaggio dell’aria tra una pianta e l’altra.\n Bisogna poi gestire al meglio le erbe infestanti e non. Ad esempio, è necessario mantenere a un livello accettabile l’altezza dell’inerbimento. Una errata gestione di questo aspetto favorisce le condizioni di umidità gradite al fungo.",
    "curemonilia2":"Altre misure per evitare la monilia sono:\n\n - Contenere la vigoria della pianta attraverso basse concimazioni azotate\n\n - Evitare ristagni idrici tramite un buon sistema di drenaggio\n\n - Gestire in modo corretto l’irrigazione per non far maturare troppo (e troppo in fretta) i frutti, col rischio di spaccature.\n\n Per i trattamenti bio si usano polisolfuro di calcio, zolfo e proteinato di zolfo. Questi prodotti, usati in modo corretto, possono limitare molto gli attacchi del fungo.\n Gli interventi devono essere eseguiti in pre e post-fioritura, secondo i dosaggi consigliati.\n In fioritura, si può usare lo zolfo a dosaggi minori magari miscelato con propoli o silicato di sodio.\n Per il pesco, si può intervenire anche in pre-raccolta, usando il silicato di sodio o il proteinato di zolfo. In questi casi si interviene 8-10 giorni prima della raccolta e, se serve, si ripetete il tutto a 3 giorni.\n C’è da dire che nelle annate in cui è forte la pressione della malattia, questi rimedi possono non bastare.",

    "cancrobattericopesco":"Cancro Batterico",
    "generalitacancrobattericopesco":"Il cancro batterico delle Drupacee è una malattia batterica che negli ultimi anni ha aumentato la sua presenza in molti frutteti italiani.\n\n Il batterio responsabile di questa malattia è lo Xanthomonas campestris var. pruni (Smith) e colpisce solamente le piante del genere Pruni, in particolar modo il pesco, il mandorlo, il susino e l’albicocco.\n\n Il batterio del cancro batterico delle Drupacee sopravvive all’inverno soprattutto nelle foglie infette cadute, dentro le gemme e nelle cosiddette “punte nere” dei rami. Queste punte nere sono un altro tipico segno della presenza della malattia.\n\n Le infezioni e il contagio, infatti, si verificano attraverso gli stomi della foglia o attraverso ferite e lesioni inflitte alla pianta (magari per la potatura) in periodi in cui le condizioni meteorologiche di temperatura e umidità sono ad esso favorevoli.",
    "sintomicancrobattericopesco":"Di solito i sintomi si manifestano prima sulle foglie, dove si possono vedere delle piccole macchie scure irregolari che vanno poi a morire (necrotizzano) e si lacerano, lasciando un piccolo foro nella foglia. Ovviamente, più fori ha una foglia e più l’infezione è grave.\n\n Sui frutti, invece, l’infezione avviene poco più tardi. Anche qui si manifestano delle tacche necrotiche che si trasformeranno ben presto in piccole lesioni dal bordo marrone, secco, suberoso e ruvido. Questi fori sui frutti sono facile porta d’accesso a funghi nocivi responsabili dei marciumi dei frutti.\n\n In alcune specie più sensibili, come il susino, si possono manifestare delle lesioni anche sui rametti mentre, nel pesco, i cancri sui rami (dell’anno precedente) si manifestano vicino all’apice subito dopo la schiusa delle gemme. Nel pesco, inoltre, i cancri si estendono lungo tutta la circonferenza del rametto causando così il disseccamento della parte apicale dello stesso.\n\n I cancri sui rami, soprattutto quelli più giovani, lasciano spesso uscire un tipico essudato mucillaginoso dalle lesioni centrali.",
    "curecancrobattericopesco":"La lotta contro il cancro batterico delle Drupacee consiste solamente in una pratica agronomica razionale. Non esiste assolutamente nessun prodotto chimico o biologico che lo possa sconfiggere!\n\n Nei frutteti che hanno subito questa malattia è necessario tagliare i rami infetti e bruciarli insieme alle foglie cadute e ai frutti infetti.\n\n Inoltre, nelle zone endemiche ed in varietà a rischio, è bene intervenire con 2 o 3 (anche 4 se necessari) trattamenti preventivi con prodotti a base di Rame (batteriostatico). I trattamenti fanno effettuati durante il periodo di caduta delle foglie (dall’inizio alla fine) e l’anno successivo all’ingrossamento delle gemme.",


    "melo": "Melo",
    
    "afide": "Afide",
    "generalitaafide": "L'afide verde del melo è un insetto che appartiene all'ordine dei Rincoti e in particolare alla famiglia degli Afididi. L'insetto è un parassita che è in grado di colpire il melo, il pero e altre tipologie di piante appartenenti alle rosacee. Questo parassita ha una dimensione massima di 3 millimetri e potrebbe risultare particolarmente stressante per le piante colpite. E' in grado di vivere sui germogli e sulla pagine inferiore delle foglie. Questo insetto riesce a svernare sui rami nello stadio di uovo, infatti sarebbe possibile osservare sulle piante degli agglomerati di uova dalla colorazione nera. In primavera, nei mesi di aprile o maggio, nascono le femmine che sono in grado di generare le nuove larve che infesteranno la pianta. L'intera vita dell'insetto avviene sulla pianta infestata.",
    "sintomiafide1": "La fonte della quale si nutre questo insetto è la linfa della pianta, che viene succhiata tramite l'apparato boccale. Successivamente alle punture nutrizionali si potrebbe assistere ad un accartocciamento delle foglie che potrebbero perdere vitalità. I germogli che vengono colpiti dall'infestazione evidenziano problemi di sviluppo e mostrando notevoli deformazioni nella struttura. Il problema principale che potrebbe portare l'infestazione da parte di questo insetto sarebbe la vasta produzione di melata. Infatti le ustioni e l'asfissia che potrebbero essere provocati dai depositi di melata sulle piante potrebbero portare alla formazione di fumaggini. L'abbondante deposito di melata potrebbe essere causa di un indebolimento della pianta che verrebbe attaccata da malattie fungine che provocherebbero una riduzione della fotosintesi.",
    "sintomiafide2": "La melata che si accumula sulle foglie provoca una chiusura degli stigmi, attraverso i quali la pianta opera lo scambio gassoso, per questo le foglie potrebbero andare incontro all'asfissia. La melata, essendo una sostanza zuccherina, risulta anche essere un substrato molto favorevole alla proliferazione di svariati funghi che potrebbero provocare pericolose infezioni fungine. La melata risulta utile anche come nutrimento per moltissimi insetti. Le goccioline di melata sulle foglie, esposte ai raggi del sole, potrebbero provocare pericolose bruciature sulle pagine fogliari. Per questo l'eliminazione della melata dovrebbe essere un intervento essenziale per poter salvaguardare adeguatamente le piante. Oltre agli interventi per eliminare la melata sarebbe opportuno sfruttare tutte le tecniche opportune affinché l'infestazione non proceda.",
    "lottaafide": "La lotta contro l'afide verde del melo per ottenere dei risultati visibili e duraturi si potrebbe effettuare utilizzando trattamenti chimici o sfruttando i naturali antagonisti dell'insetto. Potrebbe essere contrastato utilizzando dei Coleotteri coccinellidi, dei Neurotteri crisopidi, dei Ditteri cecimoidi, dei Ditteri sirfidi, degli Imenotteri con azione parassitaria come l'Ephedrus e l'Aphidius, o degli acari che appartengono al genere Allothrombium. Solitamente i trattamenti andrebbero effettuati in primavera, sia prima sia dopo la fioritura, lo stesso periodo in cui si effettuano quelli contro l'afide grigio. In caso l'infestazione sia estesa si dovrebbe provvedere ad un intervento anche durante la stagione estiva. Interventi con prodotti specifici andrebbero effettuati in presenza di estese colonie di afidi e con cautela per non eliminare afidi positivi per le piante.",
    
    "oidiomela": "Oidio",
    "oidiomelageneralita": "L’ Oidio del melo è una malattia causata da un fungo ed è una delle malattie più gravi del melo. Colpisce anche molte altre piante, ma il fungo responsabile della malattia è diverso. I funghi responsabili dell’ Oidio del melo sono il Podosphaera leucotricha (forma sessuata) e l’Oidium farinosum (forma asessuata).",
    "oidiomelacause": "Come molto spesso accade, le cause della comparsa di molte malattie sono dovute a condizioni ambientali particolarmente favorevoli per la malattia stessa. \n\nPer quanto riguarda la temperatura, quella più critica va dai 10 ai 30 °C perché al di sotto dei 10 °C e al di sopra dei 30 °C il fungo non riesce ad infettare la pianta. \n\nAnche l’umidità ha un ruolo importante; infatti un’elevata umidità atmosferica favorisce la presenza del fungo ma, al contrario, la pioggia lo blocca e ostacola l’infezione.",
    "oidiomelasintomi": "L’Oidio del melo colpisce in particolare i giovani germogli ma, in condizioni ambientali particolarmente difficili per la pianta, colpisce anche le foglie, i fiori (molto raro) e i frutti.",
    "oidiomelasintomigermogli": "Sintomi sui germogli",
    "oidiomelasintomigermoglitesto": "Se l’Oidio del melo colpisce i germogli, i sintomi sono gravi. Di solito, i germogli che si aprono hanno già gli evidenti sintomi della malattia. Questo accade perché il fungo è resistito all’inverno proteggendosi dentro la gemma. \n\nIl germoglio ha difficoltà a crescere e le sue foglie hanno delle malformazioni. Il germoglio non cresce molto e si blocca fino a far comparire su di esso una polverina bianca molto fine. Questa polverina non è altro che una muffa polverulenta provocata dal fungo in una fase della sua vita, cioè quando si trova sulla superficie esterna. \n\nIl germoglio, colpito da Oidio del melo e ricoperto da questa polverina bianca, va incontro a morte certa, provocando una mancata nascita di frutti e quindi un danno economico a noi agricoltori.",
    "oidiomelasintomifoglie": "Sintomi sulle foglie",
    "oidiomelasintomifoglietext": "Se invece il germoglio riesce ad aprirsi e non possiede già il fungo all’interno, le foglie riescono a formarsi e a crescere. Può succedere però che in primavera-estate mostrino i sintomi dell’Oidio del melo. Perché? \n\n In questo caso i sintomi sono dovuti ad un’infezione avvenuta proprio in quel periodo (primavera-estate) e si manifestano in due fasi. \n\n Nella prima fase, la foglia è leggermente deformata e, in corrispondenza di queste deformazioni, ha delle macchie che solo un occhio ben attento riesce a vedere e a riconoscere. Queste macchie sono dovute ad una mancata formazione della clorofilla. \n\nNella seconda fase, le macchie si ricoprono di una sottile patina bianca e, a mano a mano che crescono, ricoprono tutta la foglia. La foglia così continuerà a deformarsi e a ricoprirsi della muffa bianca che abbiamo detto in precedenza.\n\nNel caso di danno grave, si può avere anche la caduta delle foglie.",
    "oidiomelasintomifrutti": "Sintomi sui frutti",
    "oidiomelasintomifruttitext": "I frutti sono colpiti raramente dall’ Oidio del melo. Se però questo avviene, i frutti, già in fase di crescita, presentano una colorazione e una maturazione irregolari. \n\nOltre a questo, i frutti hanno la buccia ricoperta da una certa “rugginosità”, cioè da delle macchie marroni secche che, in realtà, sono delle zone morte. Queste macchie sono tanto più grandi quanto più è grave l’infezione.",
    "oidiomelacure": "Prima di descrivere i metodi di lotta contro Oidio del melo, mi sento in dovere di dirvi le cultivar più sensibili a questa malattia. Infatti Golden Delicious, Jonathan Jonagold, Granny-Smith e Imperatore sono quelle a più alto rischio. \n\nLa lotta a Oidio del melo si basa soprattutto su due tipi di interventi, quello agronomico e quello chimico che hanno l’obiettivo di ridurre l’inoculo (incubazione) del fungo responsabile della malattia.\n\nPer quanta riguarda la lotta agronomica, è fondamentale effettuare delle potature invernali eliminando i rami che presentano gemme infette. È possibile riconoscere le gemme infette perché sono più piccole delle altre, hanno un colore scuro e la punta più pronunciata. In primavera, invece, è bene prestare attenzione ai nuovi germogli ed eventualmente eliminarli se presentano l’infezione.\n\nDall’altra parte, la lotta chimica deve essere fatta soprattutto con prodotti di copertura (Zolfi), per proteggere la pianta in modo preventivo, ed eventualmente con prodotti endoterapici, cioè prodotti che attuano la loro azione all’interno degli organi della pianta una volta che è stata colpita dall’infezione.\n\nI prodotti endoterapici sono i Pirimidinici (Bupirimate e Fenarimol, entrambi citotropici/translaminari), i Triazoli (Bitertanolo, citotropico/translaminare, Difenoconazolo, Miclobutanil, Esaconazolo, Tebuconazolo, Flusilazolo, Fenbuconazolo e Tetraconazolo, sistemici) e gli Analoghi delle Strobilurine (Trifloxystrobin, meso-sistemico).",
    
    "oziorrinco": "Oziorrinco",
    "oziorrincogeneralita": "Un nemico insidioso per le piante del nostro giardino e delle coltivazioni di piante ornamentali e da frutto: l'oziorrinco. \n\nQuesto parassita appartiene alla famiglia dei coleotteri ed è in grado di provocare danni ingenti a orti e giardini dal momento che si nutre di radici e foglie.\n\nAttacca in particolar modo piante cosiddette ornamentali, come ciclamini e azalee, ma alcune specie di oziorrinco sono attratte anche dalle piante dell'orto da ulivi e viti.",
    "oziorrincosintomi1": "Le larve vivono nel terreno per un periodo molto lungo che va da uno a quattro anni durante i quali si nutrono dei bulbi, delle radici e della parti basse delle piante. Una volta intaccata la radice la pianta è spesso destinata a morire. \n\nGli individui adulti invece preferiscono attaccare le foglie: caratteristiche per riconoscere una pianta attaccata da oziorrinco adulto sono le classiche lesioni a forma di mezzaluna.",
    "oziorrincosintomi2": "L'oziorrinco si nutre principalmente di notte: a partire dal tramonto esce dalla sua tana sotterranea e risale il fusto della pianta passando la notte a nutrirsi delle foglie più giovani e tenere. All'alba l'insetto si ritira sottoterra. \n\nIl continuo attacco di questo fastidioso coleottero porta la pianta a morire lentamente: sia gli attacchi alle radici che quelli alle foglie provocano infatti gravi sofferenze irreversibili. In particolare per quanto riguarda le foglie la mancanza progressiva di superficie in grato di attivare la fotosintesi è spesso letale.\n\nE' importante perciò individuare da subito la presenza di larve di oziorrinco: il periodo di maggior diffusione del coleottero è durante la stagione calda, da maggio a ottobre. E' particolarmente diffuso nelle zone che dal centro al sud dell'Italia.",
    "oziorrincosintomi3": "Oltre ai sintomi riscontrabili sulla pianta è importante individuare le colonie di insetti per organizzare una lotta mirata in grado di porre una soluzione al problema. \n\nLe uova di oziorrinco sono di forma ovale e cambiano colore nel corso del tempo: da bianche diventano infatti gialle e poi grigio scuro. Vengono deposte da femmine adulte a giugno: ogni femmina è in grado di depositare nel terreno centinaia di uova, in un periodo di vita che dura all'incirca due o tre mesi. \n\nLe larve di oziorrinco hanno un corpo arcuato senza zampe lungo all'incirca un centimetro. Sono di colore bianco con la testa rossa che varia dal rosso al marrone. Lo stadio larvale dura a lungo e fa sì che l'individuo passi attraverso ben tre evoluzioni diverse prima di diventare pupa e poi adulto. E' in questo periodo che l'oziorrinco mina la salute della pianta a partire dalla radice. \n\nGli individui adulti presentano colorazioni diverse a seconda delle specie dal marrone intenso al nero lucido, alcuni individui possono presentare sfumature metalliche o punteggiature. \n\nIl corpo è corpo ovale di una lunghezza variabile dai cinque ai dieci millimetri. \n\nCamminano lentamente ma sono in grado di risalire agevolmente i fusti di tutte le piante, anche avvalendosi dei paletti tutori per le piante giovani.",
    "oziorrincocura": "I mesi ideali per combattere e sterminare l'oziorrinco vanno da settembre o ottobre, periodo nel quale l'insetto è in fase larvale. E' infatti molto difficile incentrare la lotta sugli individui adulti, sia per la loro propensione alla vita notturna sia per un sempre più evidente capacità di resistere ai comuni pesticidi. \nTuttavia per cause di forza maggiore è possibile per le piante ornamentali adottare preparati a base di piretro in grado di uccidere gli insetti per ingestione o contatto. Esistono inoltre dei disinfettanti specifici per il terreno in grado di distruggere uova e larve. \nVanno comunque considerati i rischi maggiori rispetto ai benefici che operazioni di questo tipo comportano: nel caso di piante destinate all'alimentazione umana è assolutamente sconsigliato ricorrere a questi metodi.\n Un espediente utile per arginare i danni provocati dall'individuo adulto negli alberi consiste nel rivestire il tronco dell'albero con una fascia realizzata con un materiale simile alla lana di vetro. Questo impedirebbe agli insetti la risalita bloccandone il passaggio poiché questa specie di coleottero è sprovvista di ali. \nAltre alternative pratiche sono quella di ricoprire un piccolo pezzo di fusto con una fascia carta adesiva moschicida, in modo da imprigionare gli individui adulti di passaggio. \nAnche scuotere le piante potrebbe essere un metodo per acchiappare gli ospiti indesiderati: questi insetti infatti come reazione al pericolo si lasciano andare come difesa a peso morto, interrompendo qualsiasi attività. Con un telo sotto l'albero è quindi possibile intrappolare alcuni esemplari. Queste operazioni vanno ripetute per diversi giorni consecutivi e sempre nelle fasce orarie notturno serali, dal momento che, lo ricordiamo, l'oziorrinco è un animale notturno. \nAnche illuminare le foglie può essere un metodo efficace per \"spaventare\" l'oziorrinco. \nCome tutti i metodi di questo tipo oltre alla costanza è necessaria la preventivazione di un attacco mirato anche alle larve. Non avrebbe infatti senso pensare di eliminare il problema dimenticandosi della sua fonte. \n\nPer combattere in maniera efficace e duratura le popolazioni infestanti di oziorrinco i rimedi più efficaci rimangono quelli basati sulla lotta biologica. \nNon esistono altri insetti in grado di attaccare l'oziorrinco, sia a causa delle sue dimensioni sia a causa della dura corazza che lo difende: esistono però parassiti in grado di nutrirsi delle sue larve. \nDiverse aziende distribuiscono delle larve di Heterorhabditis bacteriophora, un \"parassita del parassita\" in grado di nutrirsi delle larve di oziorrinco. \nQueste larve sono assolutamente innocue per le piante e per l'uomo e vengono vendute all'interno di un materiale inerte. E' necessario diluire con acqua e versare direttamente alla base della pianta attaccata, quando le condizioni del terreno permettono una buona umidità del suolo. \nE' importante eseguire queste operazioni in prima mattinata o nel tardo pomeriggio, per evitare l'evaporazione del liquido e la morte dei nematodi. La temperatura ideale per preparare questa difesa è quella che va dai 15 ai 30 gradi: è quindi è preferibile eseguire queste operazioni nel periodo pre estivo o prima dell'arrivo dell'autunno ricordandosi di mantenere sempre un'adeguata umidità del terreno. Va purtroppo ricordato che questa forma di difesa risulta essere efficace se applicata su terreni sabbiosi o pastosi, mentre non porta risultati apprezzabili su terreni argillosi.",
    "afidelanigero": "Afide Lanigero",
    "afidelanigerogeneralita": "L'afide lanigero del melo è un insetto infestante che risulta molto difficile da debellare. L'Erisoma lanigerum è un insetto dalla lunghezza variabile tra gli 1,5 e i 2,5 millimetri, con una colorazione rosso-violacea. Questo insetto è in grado di secernere un fluido dalla consistenza cerosa che potrebbe ricoprire completamente i rami, le radici e ogni parte legnosa della pianta. L'afide è in grado di svernare (solo gli esemplari femminili) sulla pianta riprendendo l'attività in primavera con la generazione di nuovi individui. L'infestazione si propagherebbe tramite gli individui dotati di ali che compaiono in estate. L'esemplare adulto è particolarmente sensibile al freddo, mentre allo stadio larvale possono resistere anche a temperature vicine ai -25. L'attivazione avviene solitamente tra i mesi di aprile e di maggio.",
    "afidelanigerosintomi": "Il danno che viene provocato dall'afide lanigero del melo consiste principalmente nella comparsa sui rami e sulle parti legnose della pianta di tumori o di nodosità che sono causate da una ipertrofia o da una iperplasia che colpisce le cellule. Infatti i succhi salivari degli afidi sono in grado di stimolare la deformazione della struttura di intere parti della pianta. Le piante infestate dagli acari lanigeri potrebbero diventare molto più ricettive anche per altre patologie, provocando in alcuni casi l'ingresso di funghi o di altri insetti parassitari. Gli acari lanigeri sono in grado di insediarsi in ferite preesistenti sulla pianta, causate da altri parassiti come per esempio dai rodilegno o sulle cicatrici delle potature. Un attacco prolungato potrebbe portare ad un danno consistente sulle piante e alla perdita della produzione di frutti.",
    "afidelanigerocure": "L'utilizzo degli oli si è rivelato il metodo migliore per combattere le infestazioni da parte di questa tipologia di insetto che può provare seri danni alle piante di mele. Gli oli andrebbero sparsi sulle piante durante il periodo estivo, ma in presenza di forti infestazioni e con il rischio di perdere le coltivazioni. Per evitare che le piante subiscano infestazioni sarebbe opportuno evitare interventi di potatura estesi ed invasivi. In caso di rami infestati sarebbe opportuno provvedere ad eliminarli prima che gli afidi attacchino l'intera pianta. Una corretta fertilizzazione del terreno sarebbe in grado di apportare gli adeguati nutrimenti alle piante in modo da renderle più vigorose e maggiormente resistenti agli attacchi da parte degli afidi. In caso di innesti sarebbe opportuno utilizzare dei portainnesti che siano resistenti all'attacco da parte dell'afide lanigero. \n\nLa lotta contro l'afide lanigero del melo potrebbe comprendere sia la lotta biologica sia quella chimica. L'afide potrebbe essere controllato mediante l'imenottero Aphelius mali che riesce a contrastare efficacemente l'infestazione. Il parassita è in grado di svernare all'interno delle larve degli afidi, nutrendosi di essi e lasciandoli completamente svuotati al momento dello sfarfallamento. Per salvaguardare gli insetti parassitari sarebbe opportuno controllare adeguatamente gli interventi invernali con polisolfuri e oli gialli che risultano particolarmente tossici per l'aphelius. In caso di infestazione estesa sarebbe opportuno trattare le piante con aficidi specifici cercando di salvaguardare i Crisopidi, i Coccinellidi e i Sirfidi. Questo intervento andrebbe effettuato sia prima sia dopo la fioritura delle piante.",
    
    "ticchiolaturamelo": "Ticchiolatura Melo",
    "ticchiolaturamelogeneralita": "La ticchiolatura del melo è una malattia causata dal fungo denominato venturia inaequalis, ed interessa anche piante ornamentali e altri albero da frutto. Morfologicamente il fungo si presenta con un apparato vegetativo molto ramificato, di colore verde che tende al marrone durante l'invecchiamento. Il suo ciclo infettivo inizia a primavera quando le condizioni climatiche favoriscono il rilascio delle spore che proliferano sulle foglie della pianta. Il velo d'acqua che si deposita sulla foglia a causa dell'umidità esterna è il veicolo attraverso il quale le spore si moltiplicano, producendo un tubulo che sottrae linfa vitale. Attraverso il tubulo la spora si incunea sotto la cuticola della pagina fogliare dando origine alle caratteristiche bolle che la contraddistinguono. La foglia presenta anche segni evidenti di macchie giallastre che scuriscono fino a provocarne il disseccamento. Di conseguenza la pianta subisce una caduta fogliare decisamente precoce.",
    "ticchiolaturamelosintomi1": "La ticchiolatura del melo può interessare le foglie, il frutto e occasionalmente anche i rami. La pagina superiore della foglia è quella che manifesta i sintomi più evidenti, attraverso macchie scure che imbruniscono sempre di più con l'avanzare dell'infezione. All'inizio della proliferazione le macchie sono di piccole dimensioni mentre in seguito si alimentano di muffa marroncina. Questo cambiamento determina anche lo stadio di avanzamento della malattia sull'albero da frutto.",
    "ticchiolaturamelosintomi2": "Le foglie giovani invece sono interessate da bolle che ne causano spaccature e lacerazioni. I rami presentano i sintomi verso la fine di giugno, caratterizzandosi da pustole rotonde che si spaccano lasciando uscire l'apparato vegetativo del fungo.",
    "ticchiolaturamelosintomi3": "Sui frutti invece compaiono macchie brune sotto forma di piccoli punti scuri con al centro una specie di polverina. Questa polverina non è altro che l'elemento riproduttivo del fungo e quindi la parte infettiva. Quando la problematica si presenta su una pianta giovane, causa malformazione e spaccature superficiali del tronco, creando ritardi nella crescita o sotto sviluppo della pianta.",
    "ticchiolaturameloprevenzione": "Prevenzione",
    "ticchiolaturameloprevenzionetext": "Se s'intende iniziare una coltivazione biologica e quindi priva di additivi chimici, è bene attuare alcune strategie preventive per scongiurare l'insorgere della malattia. Per prima cosa il fogliame caduto va tempestivamente eliminato. Anche se la foglia muore, il fungo mantiene vitali tutte le sue funzioni infestanti, svernando nella foglia caduta. La loro eliminazione dunque riduce il rischio di un successivo infestaggio nella stagione primaverile. Se si tratta di un frutteto, dove la raccolta del fogliame può essere difficoltosa, si può distribuire azoto come concime sulle piante, o letame. L'attività microbiologica del suolo, favorita dai concimi, degrada rapidamente le foglie infette. Nulla toglie che le foglie possano essere addirittura interrate, per ridurre i tempi di degradazione. Evitare di bagnare troppo le foglie può essere una buona azione preventiva. Basta potare la pianta per garantire la sua corretta areazione e irrigare il terreno per fornirle l'acqua necessaria. Infine, sempre rispettando la condizione climatica dell'ambiente in cui la pianta viene interrata, è consigliabile scegliere una varietà resistente agli attacchi patogeni.",
    "ticchiolaturamelocurachimica": "Cura chimica",
    "ticchiolaturamelocurachimicatext": "Se nonostante tutte le precauzioni attuate l'albero da frutto presenta segni evidenti di questa patologia, è possibile intervenire per mezzo di prodotti chimici disinfestanti. In genere la somministrazione dei prodotti inizia in autunno fino a alla fine di giugno quando l'umidità permette la massima proliferazione delle spore. Se i sintomi si verificano su foglie e frutti è bene continuare il trattamento fino alla raccolta. I trattamenti possono essere somministrati secondo cadenze fisse, e quindi ogni 6-7giorni, oppure con cadenze biologiche, in seguito cioè alle piogge ritenute infestanti (quelle che superano i 10 mm di acqua). La cadenza biologica viene ritenuta migliore perché riduce la quantità di prodotto chimico fornito alla pianta. Tuttavia, trattandosi di circa 15-20 trattamenti per stagione, l'investimento economico non è di poco conto. Inoltre alcune specie di fungo hanno sviluppato mutamenti in grado di resistere ad alcuni dei trattamenti in oggetto neutralizzandone l'efficacia.",
    
    "carpocapsamelo": "Carpocapsa",
    "carpocapsamelogeneralita": "La carpocapsa (Cydia pomonella), o verme delle mele, è uno dei parassiti più problematici del melo e del pero. Si tratta di un parassita fitofago molto dannoso in grado di colpire anche altre colture, come ad esempio il noce. \n\nAllo stadio adulto la carpocapsa si presenta come una farfalla di piccole dimensioni, con 15-22 mm di apertura alare. Le ali sono grigio-striato nella parte più vicino alla testa, mentre hanno venature bronzee trasversali più intense nella parte posteriore. \n\nLe larve di carpocapsa sono biancastre e hanno il capo scuro. Col tempo, però, diventa scuro anche il resto del corpo, per poi cambiare ancora e divenire giallastro e, infine, roseo. La loro lunghezza finale è di circa 15-20 mm. \n\nA provocare danni ai frutti sono gli stadi larvali.",
    "carpocapsamelogeneralita1gen": "Prima Generazione",
    "carpocapsamelogeneralita1gentext": "Il ciclo biologico della carpocapsa è regolato da meccanismi neuro-ormonali. Questi, a loro volta, sono influenzati da stimolazioni esterne, quali temperatura ambientale e fotoperiodo. Nel nostro areale climatico la carpocapsa sverna come larva matura in diapausa all’interno di un bozzolo posto negli anfratti del tronco dell’albero o nel terreno. \n\nAll’inizio della primavera le larve si impupano e, tra aprile e maggio, vi è lo sfarfallamento degli adulti. \n\nIl punto massimo di sfarfallamento si ha nella seconda metà di maggio. Le farfalle sono attive al tramonto e, quando le temperature superano i 15 °C, avvengono gli accoppiamenti. Dopo pochi giorni seguono le ovideposizioni. \n\nLe femmine depongono le uova in modo isolata. Di solito quelle di prima generazione sono deposte sulle foglie o sui rametti, in vicinanza dei frutti. \n\nLe larve neonate passano alcuni giorni all’esterno, spostandosi tra foglie e rami, per poi penetrare nei frutti. Qui completano il loro sviluppo in 20-30 giorni e, una volta mature, fuoriescono per incrisalidarsi sotto la corteccia dell’albero. ",
    "carpocapsamelogeneralita2gen": "Seconda Generazione",
    "carpocapsamelogeneralita2gentext": "Le farfalle adulte di seconda generazione compaiono da fine giugno in poi e per tutto il mese di agosto. Le si può ammirare sopratutto nella prima decade di luglio. Queste ovidepongono direttamente sui frutti già sviluppati. \n\nLe larve di seconda generazione hanno un tempo d’incubazione molto breve e sono attive da luglio a tutto agosto. \n\nA questo punto le larve hanno due opzioni di sviluppo:\n - Entrare in diapausa, terminando così il ciclo annuale\n - Incrisalidarsi per dare origine alla terza generazione, i cui adulti sfarfallano da agosto a settembre \n\nNel secondo caso, in agosto vediamo sovrapporsi due sfarfallamenti: i ritardatari del secondo volo e gli adulti del terzo.",
    "carpocapsamelogeneralita3gen": "Terza Generazione",
    "carpocapsamelogeneralita3gentext": "Il picco massimo di sfarfallamento della terza generazione si ha nella seconda o terza decade di agosto. Le larve dell’ultima generazione sono attive fino ottobre. All’avvicinarsi del freddo, con la variazione del fotoperiodo e un abbassamento delle temperature, le larve si riparano nel bozzolo per passare l’inverno. \n\nRiassumendo la carpocapsa compie tre generazioni l’anno (o due, nel caso in cui la terza rimanga incompleta).",
    "carpocapsamelosintomi1": "La carpocapsa è un insetto carpofago, ossia che si nutre solo di frutti. \n\nLe colture più colpite sono le pomacee, specie melo e pero, ma anche sulle noci ci possono essere gravi danni. \n\nII danno è causato dalle larve, che penetrano nel frutto scavando delle gallerie nella polpa, in qualsiasi momento della maturazione. Le gallerie sono molto profonde e arrivano al centro del frutto, dove si trovano i semi. Possono entrare in qualsiasi punto dell’epicarpo del frutto, con una preferenza per la zona del calice. Intorno al foro di entrata si forma un piccolo grumo di rosura ed escrementi, che consente d’individuare con facilità l’attacco. In seguito all’attività trofica della larva, anche la galleria si riempie di fastidiosi escrementi.",
    "carpocapsamelosintomi2": "Finito lo sviluppo, la larva esce dal frutto scavando un’ulteriore galleria di uscita. \n\nI danni sono più gravi nelle ultime generazioni larvali, quando l’attività trofica è più veloce. Questo poiché vengono attaccati molti frutti in poco tempo. \n\nOltre al danno estetico delle gallerie, si ha spesso anche la cascola del frutto. \n\nLarve giovani sono più soggette a mortalità naturale, o in seguito a un trattamento bio. In questo caso provocano solo erosioni superficiali del frutto, che, cicatrizzando, originano il cosiddetto “bacato secco”.",
    "carpocapsamelocuredifesa": "La difesa biologica contro il verme delle mele Cydia pomonella, è abbastanza complessa e si articola in diverse strategie d’intervento. \n\nPer prima cosa è necessario predisporre delle trappole di cattura delle farfalle adulte, attivate con uno specifico feromone. Le trappole sono reperibili qui mentre i feromoni da abbinare li trovate qui. Le trappole ai feromoni hanno due obiettivi: monitorano la presenza della carpocapsa e stabiliscono la soglia per l’intervento successivo. \n\nVanno piazzate nel frutteto (sul ramo di un albero) verso fine aprile e ne bastano 2-3 per coprire un ettaro di terreno. In un piccolo frutteto familiare ne basta una. \n\nQuando in una settimana si supera la cattura di 2 esemplari (maschi) è il momento d’intervenire con altri prodotti.",
    "carpocapsamelocureolio": "Olio bianco",
    "carpocapsamelocureoliotext": "Gli oli bianchi minerali estivi si possono usare contro le uova della carpocapsa. Si tratta di un efficace ovicida di cui vi abbiamo già parlato nell’articolo sulla cocciniglia. \n\nE’ un prodotto consentito in agricoltura biologica e potete acquistarlo qui. \n\nLo si applica con facilità, visto che le uova del verme della mela sono piuttosto grandi, quindi visibili, e si trovano con maggiore frequenza nelle zone più ombreggiate della chioma dell’albero.",
    "carpocapsamelocuramicrobiologica": "Lotta microbiologica, beauveria bassiana e virus della granulosi",
    "carpocapsamelocuramicrobiologicatext": "Quando la carpocapsa è ancora allo stadio di giovane larva, bisogna agire invece con un’efficace lotta microbiologica. Questa si attua usando la beauveria bassiana. \n\nSi tratta di un prodotto biologico che è possibile acquistare in apposite formulazioni per l’agricoltura (potete acquistarlo qui). \n\nUn altro esempio di lotta microbiologica è l’utilizzo del cosiddetto virus della granulosi Cydia pomonella G.V. Si tratta di uno specifico virus isolato in laboratorio, che colpisce solo le larve di carpocapsa. \n\nQuesto virus dev’essere impiegato con tempestività, al momento della schiusura delle uova. \n\nViene applicato in sospensione acquosa, con l’acqua che deve avere un pH neutro. Il virus della granulosi, quando viene ingerito dalle larve, arriva all’intestino e dissolve la matrice proteica protettiva della particella virale. \n\nIn seguito il virus è in grado di oltrepassare la parete intestinale, diffondendosi in tutto il corpo della larva. In questo modo interrompe le attività degli organi vitali. Le larve muoiono entro 5 giorni dall’ingerimento. Il trattamento deve essere ripetuto a distanza di 8 giorni. Anche l’uso di questo prodotto è consentito in agricoltura biologica e potete acquistarlo senza necessità di possedere il patentino. \n\nSi consiglia di usare questi prodotti di lotta microbiologica in maniera alternata. Il virus della granulosi per la prima generazione di larve, la beauveria bassiana per la seconda. \n\nAltro suggerimento è quello di usare prima l’olio bianco estivo per le uova. \n\nEntrambi questi prodotti si sono dimostrati molto efficaci come sostituti degli insetticidi chimici.",
    "carpocapsamelocuranematodi": "Nematodi entomopatogeni",
    "carpocapsamelocuranematoditext": "Contro le larve svernanti, ossia quelle di terza generazione, si possono invece impiegare i nematodi entomopatogeni (come già spiegato parlando dell’oziorrinco). \n\nQuesto trattamento biologico si effettua in autunno, e il ceppo da usare è lo Steinernema feltiae. \n\nIl prodotto va applicato all’inizio o durante una pioggia, non appena i tronchi e le branche dell’albero sono completamente bagnati. In questo modo ci sarà un velo d’acqua sulla vegetazione, cosa essenziale per garantire l’efficacia del trattamento bio. Le temperature esterne devono essere maggiori o uguali ai 10 °C. \n\nLe formulazioni commerciali si presentano come massa disidratata in un substrato inerte, che si riattiva sotto forma di sospensione acquosa. Seguendo le indicazioni sulle etichette del prodotto non vi sono particolari difficoltà applicative, anche per i più inesperti.",
    "carpocapsamelocuratrappola": "Trappola a fascia",
    "carpocapsamelocuratrappolatext": "Contro la carpocapsa si possono impiegare anche dei rimedi di tipo meccanico. Il primo fra questi è quello che prevede l’utilizzo di trappole a fascia in cartone ondulato paraffinato. \n\nQueste fasce permettono di eliminare le larve che si trovano nel tronco e che scendono per incrisalidarsi o svernare. \n\nIl meccanismo d’azione è piuttosto semplice. Quando la larva ha finito il suo sviluppo, attaccando i frutti, scende lungo la corteccia e rimane intrappolata nella fascia di cartone ondulato posizionata sul tronco. \n\nLe fasce di cartone ondulato si istallano con facilità sugli alberi. Queste daranno la sensazione alla larva di aver trovato un posto ideale per la metamorfosi. A questo punto è sufficiente raccogliere le fasce stesse e bruciarle, per eliminare l’insetto. \n\nLa fascia di cartone ondulato va posizionata sul tronco a circa 20 cm dal terreno. Una volta posizionata bisogna, ogni 15 giorni, controllarla per osservare se le larve vi sono rimaste intrappolate. \n\nSe a questo punto le larve sono numerose, si smonta la fascia e si brucia (con facilità, grazie alla paraffina). Se le larve sono poche, ad esempio perché siamo nella prima generazione, si possono eliminare manualmente scuotendo la fascia. In questo modo è possibile riutilizzare la trappola. \n\nQuesta soluzione è molto comoda in un frutteto familiare e si può realizzare anche in modo artigianale.",
    "carpocapsamelocurarete": "Rete antinsetto",
    "carpocapsamelocuraretetext": "La rete antinsetto è un sistema di cattura della carpocapsa piuttosto complesso. E’ sconsigliabile, quindi, in un ampio frutteto specializzato, non fosse altro che per i costi d’allestimento. In un frutteto familiare, con alberi di dimensioni contenute, è invece un’opzione da valutare. Per metterlo in pratica, basta usare una rete antigrandine, a maglie fini, che impedisce alle farfalle adulte di venire in contatto con la vegetazione dell’albero.",


    "ciliegio": "Ciliegio",
    
    "afidenero": "Afide Nero",
    "afidenerogeneralita": "L'afide nero del ciliegio (Myzus cerasi) è il parassita chiave in cerasicoltura. Si tratta di un afide autoctono della regione del Mediterraneo presente in tutti i frutteti e in grado di arrecare danni considerevoli alle produzioni di ciliegie. \n\nRiconoscerlo è semplice. Gli esemplari adulti sono di colore nero, lunghi un paio di millimetri, mentre quelli più giovani sono di colore marrone. Vive in colonie sulla pagina inferiore delle foglie oppure sui germogli. Ad un occhio inesperto la sua presenza può essere svelata dal via vai di formiche che salgono e scendono il tronco della pianta per andare a cibarsi della melata prodotta dall'afide.",
    "afidenerosintomi": "L'afide sverna sulla pianta di ciliegio sotto forma di uovo, depositato alla base delle gemme. Quando arriva la primavera e le condizioni sono favorevoli al germogliamento della pianta, dalle uova fuoriescono le neanidi che iniziano a nutrirsi della linfa. Da queste fondatrici si genereranno poi tutte le altre generazioni di Myzus cerasi che si sposteranno sul resto della pianta raggiungendo il picco massimo di infestazione a maggio. \n\nCon l'arrivo dell'estate le generazioni migranti si spostano su altre piante (Galium, Veronica) dove rimangono fino all'arrivo dell'autunno. A quel punto l'afide ritorna sul ciliegio per depositare l'uovo durevole, che attraverserà tutto l'inverno per schiudersi in primavera. Un certo numero di femmine partenogenetiche rimane tuttavia su ciliegio tutto l'anno, senza migrare su ospiti secondari in estate.",
    "afidenerodanni": "Danni",
    "afidenerodannitext1": "L'afide nero è in grado di apportare danni ingenti alle produzioni di ciliegie dell'impianto. Come tutti i fitomizi, gli insetti cioè con apparato pungente-succhiante, anche Myzus cerasi penetra con il suo apparato boccale i tessuti giovani della pianta (foglie e germogli) per nutrirsi della linfa. \n\nL'attività trofica porta ad una sottrazione tanto più ingente di linfa quanto più intensa è l'infestazione. Pochi esemplari non sono problematici, ma quando la presenza dell'afide è ingente (vedremo dopo le soglie di intervento) allora i danni possono farsi considerevoli.",
    "afidenerodannitext2": "Le piante colpite presentano infatti foglie deformi, accartocciate, dalla crescita stentata. I germogli stentano a svilupparsi, sono deformi, con internodi ravvicinati. Se l'attacco è consistente il germoglio dissecca. Su piante in produzione un attacco rilevante di Myzus cerasi può creare problemi ai peduncoli e quindi ai frutti, con un abbassamento della qualità commerciale. \n\n\n\nCome tutti gli afidi infine, anche quello nero del ciliegio produce grandi quantità di melata che oltre a richiamare le formiche (che proteggono gli afidi dai predatori naturali in quanto si cibano della sostanza zuccherina) possono anche portare alla formazione di fumaggini. Questi funghi saprofiti si sviluppano sul liquido zuccherino che imbratta foglie e frutti causando una diminuzione della capacità fotosintetica della pianta nonché uno scadimento della qualità dei frutti.",
    "afidenerocure1": "L'afide nero del ciliegio può creare seri danni alle produzioni ma rappresenta una minaccia esclusivamente se non viene controllato. Per difendere le piante da questo insetto è essenziale monitorarne la presenza e avere un ceraseto in equilibrio, questo significa: \n• Provvedere a potature regolari per gestire la vigoria della pianta. \n• Non effettuare concimazioni azotate spinte per evitare un rigoglio vegetativo eccessivo, che favorisce l'attività trofica dell'afide. \n• Per lo stesso motivo prevedere irrigazioni solo se necessarie al corretto sviluppo dell'impianto. \n• Gestire l'inerbimento dell'interfila e la presenza di essenze spontanee nelle aree marginali del fondo in modo da favorire l'insediamento e lo sviluppo dei naturali predatori dell'afide (come i coccinellidi). \n• Monitorare attentamente la pianta fin dall'inizio del germogliamento, in aprile, per avere sempre il polso della situazione. La soglia di intervento è pari a circa il 3% dei germogli colpiti. In questo caso è da valutare l'intervento con prodotti insetticidi. Il campionamento deve essere effettuato su un centinaio di germogli, scelti a caso sul 5-10% delle piante nell'appezzamento.",
    "afidenerodifesainsetticida": "La difesa insetticida contro Myzus cerasi",
    "afidenerodifesainsetticidatext": "Sul sito Fitogest.com sono censite al momento della scrittura dell'articolo quindici sostanze attive registrate su ciliegio per il controllo dell'afide nero e ben 63 agrofarmaci. Per chi è in regime di biologico ci sono alcune sostanze attive (come azadiractina, piretro, olio minerale e sali di potassio degli acidi grassi) che sono autorizzate. \n\nPer tutti gli agrofarmaci bisogna attenersi alle norme di impiego descritte in etichetta facendo attenzione ad usare volumi d'acqua adeguati a bagnare entrambe le pagine della foglia e l'interno delle foglie accartocciate. Gli insetticidi sistemici offrono un livello di controllo superiore rispetto a quelli di contatto in quanto sono in grado di colpire anche gli afidi non raggiunti direttamente dalla soluzione fitoiatrica.",
    
    "moscaciliegio": "Mosca della frutta",
    "moscaciliegiogeneralita1": "Raccogliere ciliegie buone e coltivate con metodo biologico può sembrare una bella sfida: il ciliegio è una pianta piuttosto delicata e spesso si presentano malattie fungine ed insetti dannosi, compromettendo la produzione. \n\nTra le varie avversità che possono colpire il ciliegio c’è una specie di mosca, la Rhagoletis cerasi, che ha la brutta abitudine di fare le uova nella polpa dei frutti. L’insetto è chiamato comunemente “mosca delle ciliegie”, proprio per la sua specializzazione nell’attaccare questi frutti. \n\nLa mosca del ciliegio appartiene all’ordine dei Ditteri, è stretta parente della mosca del noce (rhagoletis completa) ed ha un ampio areale di diffusione, dato che la possiamo trovare in tutti i paesi europei e in ogni zona d’Italia. Si tratta di una specie olifaga, nel senso che non attacca molte piante, ma è fortemente specializzata nel cibarsi dei frutti del ciliegio dolce.",
    "moscaciliegiogeneralita2": "L’adulto di Rhagoletis cerasi misura 3,5-4 mm, ha capo giallo sul davanti e nero sul dietro, con triangolo bruno dove si trovano gli occhi. Il torace è nero con sottile linea gialla laterale. Le ali sono blu nere con delle bande. \n\nLa larva di mosca delle ciliegie è di colore biancastro, senza zampe e della lunghezza massima di 5 mm. \n\nL’insetto sverna allo stadio di pupa, gli adulti compaiono tra la fine di aprile e l’inizio di maggio, dopo 10-15 giorni si accoppiano e le femmine depongono dalle 50 alle 80 uova ciascuna all’interno di una ciliegia. In ogni ciliegia viene infatti deposto un unico uovo, perché la femmina marca il frutto con un feromone per impedire ulteriori ovideposizioni di altre femmine. Dopo 10-12 giorni, da ogni uovo nasce una larva che vive poi a spese della polpa. Le larve permangono circa 25 giorni nel frutto, dopodiché fuoriescono, si lasciano cadere a terra per impuparsi e ritornare fuori da terra come adulti nella primavera successiva. La mosca del ciliegio compie quindi una generazione l’anno.",
    "moscaciliegiosintomi": "La biologia dell’insetto è molto legata al ciclo stagionale del ciliegio e il danno è determinato dall’attività trofica della larva, che si ciba della polpa della ciliegia fino al nocciolo, portandola a disfacimento e compromettendola del tutto. I frutti colpiti sono esposti molto facilmente anche agli attacchi della monilia, patologia fungina molto comune sulle drupacee. \n\nConsiderato che ogni femmina depone 50-80 uova, ciascuna in una ciliegia, possiamo immaginare quanto la presenza incontrollata di questa mosca possa realmente minare il raccolto.",
    "moscaciliegioprevenzione": "Strategie preventive",
    "moscaciliegioprevenzionetext": "Per limitare l’insorgenza della mosca delle ciliegie possiamo intanto attuare qualche accorgimento preventivo: \n• Erpicatura. Realizzare una leggera erpicatura del terreno ad inizio primavera, che espone le pupe ancora svernanti agli agenti atmosferici. Con poche piante è possibile zappettare tutto lo spazio sotto chioma. \n• Varietà precoci. Se dobbiamo ancora mettere a dimora i ciliegi, è meglio scegliere varietà a maturazione precoce come la Burlat, la Precoce della Marca, o altre nuove varietà che sono uscite di recente dai vari centri di ricerca, che sfuggono almeno in parte al periodo di massima presenza dell’insetto. \n• Reti antinsetto. Allestire reti antinsetto sulle chiome, dopo l’allegagione dei frutti, per non impedire l’ingresso anche alle api quando il loro intervento di impollinazione è prezioso.",
    "moscaciliegiotrappole": "Trappole alimentari contro la mosca",
    "moscaciliegiotrappoletext1": "La mosca del ciliegio è molto attratta dal colore giallo, possiamo sfruttare questo realizzando trappole alimentari che oltre all’esca presentino anche un’attrattiva cromatica. \n\nTap Trap o Vaso Trap sono dispositivi molto efficaci per catturare questo insetto, sia a scopo di monitoraggio che di cattura massale. \n\nIl tappo trappola di color giallo vivace si aggancia a bottiglie di plastica (tap trap) e a vasi di vetro come quelli del miele del formato di 1 kg (vaso trap), entrambi i contenitori devono essere riempiti di esca attrattiva per l’insetto da catturare.",
    "moscaciliegiotrappoletext2": "Nel caso delle mosche nocive agli alberi da frutto, come la Rhagoletis cerasi, in ogni bottiglia bisogna mettere mezzo litro di ammoniaca non profumata (quella che si usa per le pulizie di casa) e qualche scarto di pesce crudo come sarde o acciughe, che funge da esca proteica. \n\nIl metodo più efficace è partire con acqua e pesce crudo, catturando qualche mosca comune e poi aggiungere l’ammoniaca. Abbiamo spiegato il procedimento per la mosca mediterranea della frutta, vale allo stesso modo per la mosca del ciliegio e per la mosca del noce. \n\nPosizionare le trappole tempestivamente sulle piante è fondamentale, in modo che siano presenti quando gli sfarfallamenti iniziano. Periodicamente è bene controllare le catture e sostituire l’esca. Le trappole gialle possono essere riutilizzate ogni anno tranquillamente, cambiando eventualmente il recipiente dell’esca che è appositamente pensato come elemento esterno.",
    "moscaciliegioinsetticidi": "Trattamenti insetticidi biologici",
    "moscaciliegioinsetticiditext": "Contro la mosca del ciliegio possiamo intervenire anche con trattamenti insetticidi, ovviamente il consiglio è di non impiegare fitofarmaci di sintesi, ma soltanto prodotti eco compatibili. \n\nSe si ha una coltivazione biologica professionale di ciliegi, è importante verificare che i prodotti ammessi per realizzare i trattamenti siano registrati anche per quella determinata coltura e per quello specifico insetto da combattere. Inoltre, è necessario avere il patentino in corso di validità e, come sempre, leggere attentamente tutte le informazioni riportate sull’etichetta del prodotto acquistato. \n\nAd ogni modo, un trattamento preventivo eco-compatibile e utile per contrastare la mosca del ciliegio è a base di caolino, una polvere minerale che crea un velo sottile sulle piante. Il velo chiaro del caolino protegge le piante dalle scottature da sole, ma forma anche una barriera meccanica contro alcuni insetti dannosi. Il trattamento deve idealmente essere ripetuto ogni settimana, soprattutto con una presenza intensa dell’insetto, e si distribuisce previa diluizione in acqua, nelle dosi indicative di 2,5-5 kg/100 litri di acqua. L’abbinamento di questo trattamento alla presenza delle trappole Tap Trap o Vaso Trap può rivelarsi una buona strategia difensiva ed evita di dover ricorrere a insetticidi.",
    "moscaciliegiobio": "La difesa biologica del ciliegio",
    "moscaciliegiobiotext": "Il ciliegio è una pianta che non si può lasciare in balia degli eventi, richiede una gestione attenta, nella prevenzione e nel monitoraggio di parassiti e avversità. \nColtivare in modo biologico non significa lasciare che la natura faccia il proprio corso in modo del tutto autonomo, perché le piante in natura hanno l’obiettivo di perpetuare le specie, mentre a noi interessa anche produrre in abbondanza frutta di qualità. Inoltre, gli ecosistemi agricoli, anche quelli più ricchi di biodiversità, raramente si trovano in un equilibrio tale da rendere superfluo qualsiasi intervento contro gli insetti dannosi, quindi è giusto pensare di intervenire, ma possiamo scegliere le soluzioni a minor impatto ambientale possibile. \nAnche se da qualche anno a fare danni ai ciliegi ci si è messa anche la Drosophila suzukii, ovvero il moscerino dei piccoli frutti (che a dispetto del nome, oltre ad attaccare more, lamponi e mirtilli non disdegna altra frutta, tra cui uva e ciliegie), la mosca delle ciliegie resta uno degli insetti chiave per questa pianta, e quindi è importante controllare ogni anno la sua presenza.",
    
    "ruggineciliegio": "Ruggine",
    "ruggineciliegiogeneralita": "Le infezioni primaverili derivano dalla presenza di inocuolo del fungo residuo dell’anno precedente in zone adiacenti alla pianta. Condizioni climatiche favorevoli, umidità e temperatura, favoriscono la germinazione delle spore.",
    "ruggineciliegiosintomi1": "La ruggine è una malattia fungina causata dalla famiglia delle Pucciniacee. La ruggine è di facile riconoscimento, è caratterizzata da macchie circolari “polverose” color ruggine, bruno-rossastro, poste sulla pagina inferiore delle foglie. \n\nGeneralmente gli attacchi da parte di questo fungo avvengono in primavera, lasciando sulle piante macchie marroni, che poi, con l’avanzare della malattia (se non curata) diventano nere, e provocano il disseccamento di parti di foglie o in casi gravi la caduta della maggior parte delle foglie. Di conseguenza l’estetica della pianta é compromessa come lo é la fioritura che avviene in ritardo e in modo scadente. Fortunatamente la ruggine è una malattia dallo sviluppo lento quindi è possibile agire in fretta per estirpare la malattia. Ti ricordiamo che le malattie fungine possono diffondersi anche ad altre piante quindi è meglio curarle il prima possibile.",
    "ruggineciliegiosintomi2": "La ruggine colpisce prevalentemente le foglie delle piante, può attaccare numerose specie vegetali. Possiamo trovare la ruggine bruna e la ruggine gialla del frumento, la ruggine del pesco, delle leguminose, del ciliegio, del pino e dell’asparago. Per quanto riguarda i fiori il fungo attacca prevalentemente la rosa, il garofano e il geranio.",
    "ruggineciliegioprevenzione": "Prevenzione",
    "ruggineciliegioprevenzionetext": "E’ consigliato l’impianto di varietà resistenti alla malattia. In autunno é consigliato rimuovere le foglie cadute al suolo per ridurre l’inoculo in primavera. In periodi caldi evitare di irrigare tramite aspersione così da non indurre ristagni di umidità nella zona delle foglie, inoltre é consigliato posizionare le rose in zone ben ventilate con una bassa densità di piantagione.",
    "ruggineciliegiocure": "Come curarla",
    "ruggineciliegiocuretext": "La lotta a questa malattia é di tipo chimico, ma é possibile ridurre il potenziale di inoculo tramite pratiche agronomiche. La potatura, l’asportazione e l’eliminazione di parti della pianta infette, come foglie e germogli, riduce il potenziale. La lotta chimica preventiva si effettua in relazione a periodi piovosi con forte presenza di umidità, mentre la lotta chimica curativa si effettua alla comparsa delle prime pustole. Il calendario e la scadenza dei trattamenti vanno in funzione del tipo di prodotto scelto.",


    "fragola": "Fragola",
    
    "antracnosifragola": "Antracnosi",
    "antracnosifragolageneralita1": "L'antracnosi della fragola è una malattia presente da tempo in Australia, Nuova Zelanda, Stati Uniti, Asia, Africa e Sud America. Nel 1984 è stato segnalato il primo focolaio della malattia in Europa, in Gran Bretagna, su piante di fragola importate dalla California. Successivamente si è manifestata in Francia, Belgio, Olanda, Portogallo e Italia. I primi casi italiani di antracnosi si sono verificati in Trentino, nel 1986, e in Emilia-Romagna, nel 1989. \n\nLa fonte primaria di inoculo è costituita da materiale di riproduzione infetto (piante frigoconservate) o da propaguli fungini che permangono sui residui colturali presenti nel suolo. Questi sono in grado di sopravvivere nel terreno per diversi mesi in funzione della profondità di interramento e delle condizioni termiche e idriche dei suoli stessi. \n\nLe infezioni possono già comparire subito dopo la piantagione qualora il materiale di provenienza frigoconservato sia infetto. C. acutatum può infatti sopravvivere per lunghi periodi anche a basse temperature (4-10 °C).",
    "antracnosifragolageneralita2": "Nella maggior parte dei casi i sintomi si manifestano in prossimità della raccolta quando a temperature ottimali per lo sviluppo del fungo (20-25 °C) si associano condizioni di elevata e persistente umidità nell'ambiente. L'elevata umidità ambientale è infatti condizione necessaria affinchè le spore di C. acutatum, prodotte all'interno degli acervuli sui tessuti colpiti, possano fuoriuscire. La dispersione delle spore è favorita dal vento, dalla pioggia e dall'acqua di irrigazione; in periodi caldo-umidi prolungati si susseguono più cicli di infezione che diffondono rapidamente la malattia. E' stata recentemente dimostrata anche la possibilità di C. acutatum di colonizzare la superficie fogliare come epifita, senza mostrare i sintomi tipici o sviluppare acervuli. Il fungo sarebbe in grado di moltiplicarsi producendo conidi secondari che, dispersi dagli schizzi d'acqua e dalle operazioni di raccolta, sarebbero causa di infezioni sui fiori e frutti. Spesso si possono infatti verificare infezioni anche gravi e diffuse sui frutti non sempre associate ad infezioni su altre parti della pianta.",
    "antracnosifragolasintomi1": "Le manifestazioni di antracnosi si rilevano su tutti gli organi della pianta. Particolarmente sensibili sono i frutti in fase di maturazione. Su stoloni, piccioli e peduncoli compaiono lesioni scure e incavate, di forma ellittica. Se persistono condizioni ambientali favorevoli, le macchie tendono progressivamente ad allungarsi e ad avvolgere a manicotto l'organo colpito, provocando una caratteristica strozzatura che causa arresto di sviluppo e avvizzimento della parte apicale. I sintomi sui frutti consistono in macchie brune rotondeggianti, depresse, di consistenza secca che possono espandersi, conferendo al frutto, nel caso non intervengano microrganismi secondari, un aspetto mummificato. Caratteristica è la colorazione scura degli acheni in corrispondenza delle lesioni. Con elevata umidità ambientale le macchie si presentano oleose e si ricoprono di essudati di colore arancio-salmone, costituiti dalle spore del fungo.",
    "antracnosifragolasintomi2": "Spesso si assiste alla comparsa dei sintomi anche in magazzino, sui frutti apparentemente asintomatici in campo. In caso di elevata pressione della malattia si può verificare un attacco precoce che determina la necrosi dei fiori e dei frutticini, che rimangono anneriti e mummificati attaccati alla pianta. Le infezioni di C. acutatum a livello della corona avvengono mediante penetrazione del fungo a livello del terreno. Tagliando longitudinalmente o trasversalmente la corona appare un tipico imbrunimento della parte più esterna e dell'apparato vascolare, a cui segue appassimento e disseccamento della parte aerea. \n\nI sintomi fogliari non sono molto frequenti e sono sempre accompagnati dai sintomi, più tipici, sugli altri organi della pianta. Si manifestano con tacche necrotiche rotondeggianti od ovali circondate da un alone giallastro, posizionate frequentemente al margine del lembo fogliare. La gravità dell'attacco dipende, oltre che dalle condizioni ambientali ed agronomiche, anche dal grado di suscettibilità varietale: tra le cultivar attualmente più diffuse le più suscettibili alla malattia sono Alba, Antea, Arosa, Asia e Irma.",
    "antracnosifragolacure": "Il principale mezzo di diffusione della malattia è costituito dall'impiego di materiale di propagazione infetto. Piante contaminate da C. acutatum o con infezioni alla corona non accompagnate da sintomi esterni evidenti, se utilizzate per la costituzione di nuovi impianti, aumentano il rischio di trasmissione della malattia. Nelle zone dove già si sono verificati attacchi del patogeno è sconsigliabile impiantare cultivar suscettibili, allungare il ciclo produttivo delle piante ad oltre un anno e adottare pratiche colturali, quali irrigazione a pioggia e abbondanti concimazioni, che creano condizioni favorevoli per lo sviluppo della malattia. In presenza di sintomi è opportuno ricorrere a idonei preparati fungicidi posizionando i trattamenti verso la fine del periodo di fioritura e in prossimità dell'inizio della raccolta, per proteggere i frutti in fase di allegagione e ingrossamento. Inoltre è importante allontanare il più possibile il materiale infetto. \n\nAl termine della produzione, tutti i residui colturali devono essere eliminati, bruciandoli o interrandoli in profondità.",
    
    "botrytisfragola": "Botrytis",
    "botrytisfragolageneralita": "Responsabile della malattia è Botrytis cinerea, un patogeno alquanto polifago e capace di vita saprofitaria. Del suddetto fungo è conosciuta la forma conidica, mentre quella ascofora di Sclerotinia fuckeliana (sin. Botryotinia fuckeliana) compare raramente. \n\nLe infezioni avvengono in maniere diverse, per penetrazione attraverso i fiori, ferite di varia origine e per contatto. Per quest’ultima possibilità di contagio, i danni sono alquanto temibili durante la fase di post-raccolta e conservazione. Le infezioni possono pertanto avvenire in pieno campo o in tempi successivi. Condizioni favorevoli allo sviluppo delle infezioni sono temperature ottimali intorno ai 20-24 °C ed elevati tassi di umidità relativa dell’aria, piogge, nebbie, eccessive densità d’impianto per le piante ortive. Infezioni sono tuttavia in grado di realizzarsi anche con temperature di 0 °C o di poco superiori.",
    "botrytisfragolasintomi": "Si tratta di una malattia che può interessare le pomacee e la fragola, nonché diverse piante ortive (insalate, zucchino, melanzana, pomodoro, ecc.). \n\nI frutti di pomacee e kiwi sono colpiti durante la fase di conservazione in magazzino, mentre le altre piante sono interessate da infezioni in pieno campo o durante la fase di conservazione e commercializzazione del raccolto. \n\nSui frutti colpiti, in modo particolare le pere, la malattia si manifesta con un’area marcescente, in rapida espansione, che interessa talora l’intero frutto. Il kiwi può essere interessato dalle infezioni durante la fioritura o l’allegagione, con conseguente perdita dei fiori o dei frutti appena formati. \n\nLa fragola è interessata da infezioni soprattutto durante la fase della maturazione o nelle fasi di conservazione e commercializzazione. Le piante ortive subiscono forme di marcescenza dei frutti di melanzana, pomodoro, peperone e zucchino, mentre gli ortaggi da foglia sono interessati da forme di marcescenza che riguardano il colletto o l’apparato fogliare. Su melanzana le infezioni interessano anche i fiori. \n\nAlla superficie delle parti colpite il fungo differenzia una muffa grigia (onde il nome della malattia).",
    "botrytisfragolacure": "Per le colture ortive occorre adottare razionali densità d’impianto, arieggiare le serre per abbassare il tasso di U.R. dell’aria, privilegiare le irrigazioni con manichette sotterranee, evitare il contatto dei frutti con il terreno con l’utilizzo di materiale pacciamante (importante per fragola e zucchino), evitare gli eccessivi apporti di sostanze azotate.",

    "oidiofragola": "Oidio",
    "oidiofragolageneralita": "Oidio è una tipica malattia fungina ed è una delle malattie più temibili per le colture orticole e non solo. \n\nQuesta malattia prende il nome dalle sue tipiche manifestazioni e viene quindi anche chiamata mal bianco, nebbia, albugine, muffa bianca oppure anche manna. \n\nForse avrai già sentito parlare dello oidio perchè è un fungo parassita della vite tra i più temuti dai viticoltori perchè causa gravi danni sia alle infiorescenze che ai grappoli. \n\nEcco la nostra guida per aiutarti a combattere questa temibile malattia fungina chiamata oidio, per prevenire la sua proliferazione e diffusione nelle tue colture e farti conoscere tutti i rimedi per salvare le piante già colpite dal mal bianco.",
    "oidiofragolasintomi1": "A primo impatto questa malattia fungina si presenta con un pulviscolo biancastro, e in alcune zone con una decolorazione delle foglie stesse. \n\nDove la malattia intacca principalmente la pianta si presentano delle zone ingiallite che solo in seguito diventano secche, quest’ultimo fattore è un altro importante campanello d’allarme per riconoscere la malattia. \n\nQuesta malattia è così diffusa anche perché colpisce tantissime varietà di piante in modo indistinto, si passa dalle querce, alla vite, al melo, al pesco e anche alle rose. \n\nÈ una malattia molto pericolosa che non va certamente sottovalutata, anche perché se non curata, può provocare seri danni alla pianta, rallentando la crescita e nei casi più gravi arrivando fino alla morte della pianta stessa.",
    "oidiofragolasintomi2": "Per non parlare dei danni arrecati alle colture estensive, che in questo caso saranno per lo più economici e incalcolabili. \n\nL’oidio è molto pericoloso e più temibile rispetto alle altre malattie perché ha un ciclo biologico molto particolare che di fatto dura durante tutto l’anno, dall’inverno all’autunno. \n\nTemibile e pericoloso anche perché le macchie possono trasmettersi in breve tempo in tutte le parti della pianta e se non si agisce prontamente la malattia si estende ovunque e può provocare la necrosi di tutti i tessuti della pianta e infine la morte. \n\nNei casi in cui la malattia prolifera, le chiazze bianche che inizialmente colpiscono alcune zone specifiche si espandono fino a diventare una complessa e ampia patina di colore candido. \n\nQuesta continua espansione è possibile perché il fungo continua a nutrirsi delle sostanze contenute nella pianta ormai malata, definendo così il rapporto tra fungo e pianta: parassitismo obbligato.",
    "oidiofragolaprevenzione": "Prevenzione",
    "oidiofragolaprevenzionetext": "L’oidio è una malattia molto difficile da curare e per questo motivo è consigliata una buona prevenzione. \n1. Come primo consiglio è buona cosa posizionare le piante in zone ben ventiliate e in secondo luogo praticare delle potature efficaci per poter permettere il passaggio dell’aria in ogni parte della chioma. \n2. È inoltre consigliabile evitare le annaffiature delle piante nelle ore notturne oppure nei periodi dove le temperature sono definite medie. \n3. Un altro buon metodo per evitare l’oidio, indirizzato alle colture estensive, è quello di lasciare una certa distanza tra una pianta e l’altra. Nel caso specifico di più colture, le piante devono essere posizionate a una certa distanza l’una e l’altra. Questo metodo è importante perché favorisce il passaggio dell’aria ed evita gli accumuli di calore e umidità, che come abbiamo spiegato sono le cause principali di questa malattia. \n4. La pacciamatura è un’ottima arma preventiva contro l’oidio ed è opportuno realizzarla con del materiale che non crei un ambiente umido tipo le foglie di felce maschio, vivamente consigliato in questo specifico caso, avendo delle sostanze al suo interno resistenti ai funghi.",
    "oidiofragolarimedi": "Rimedi",
    "oidiofragolarimeditext": "Ovviamente se fosse efficace solo la prevenzione non ci sarebbe pericolo per questa malattia, eppure molto spesso le piante vengono colpite in modo aggressivo ed è per questo che bisogna passare a delle cure più mirate. \n\nI prodotti in commercio più usati per sconfiggere l’ oidio solo il rame e lo zolfo (che possono frequentarsi in forma liquida o in polvere). \n\nLa frequenza e l’uso dipende dallo stato di avanzamento della malattia e dal tipo di pianta in questione. \n\nLa cura più mirata rimane comunque una soluzione composta da zolfo liquido e rame uniti a proteinato di zolfo. \n\nGli anticrittogamici più potenti per poter sconfiggere la malattia sono i “triazolici”, ovvero quei composti che inibiscono la produzione dell’ergosterolo, ovvero l’ormone che nutre il fungo. \n\nQuesti composti vanno somministrati non più di quattro volte l’anno per evitare fenomeni di adattamento alla sostanza. \n\nCome la peronospora, questa malattia può diventare estremamente pericolosa ed è veramente opportuno cercare di evitarne sia il contagio che la proliferazione.",
    
    "vaiolaturafragola": "Vaiolatura",
    "vaiolaturafragolagen": "La malattia è causata da un fungo, il Mycosphaerella fragariae, che trova le condizioni ottimali per svilupparsi a temperature tra i 23° e i 28 ° e con notevole umidità. \n\nL’acqua delle stagioni autunnali e invernali è, quindi, un effettivo pericolo per la vostra pianta di fragole, così come lo è l’eccessiva annaffiatura. \n\nUn consiglio utile è, in questo caso, proteggere gli esemplari trasferendoli in una serra durante questi mesi freddi, assicurandosi comunque che abbiano una corretta aerazione, di modo che non vadano incontro a patologie diverse.",
    "vaiolaturafragolasin": "I sintomi della malattia sono di facile identificazione. \n\nLa vaiolatura della fragola, infatti, si presenta con la formazione di con piccole macchie rosse o bianche sulle foglie con bordi viola e centro bianco e grandi da 1 a 4 millimetri. \n\nLa diversa colorazione, bianca o rossa, dipende dalla tipologia di fungo che attacca la pianta: \n• Le macchie bianche hanno i bordi rossi, tanto che inizialmente le chiazze sembreranno soltanto marroni; solo dopo un po’ di tempo l’interno della macchia assumerà la colorazione bianca \n• Le macchie rosse, invece, si presentano in questa colorazione rimanendo invariate per tutto il decorso della malattia \n\nIn entrambi i casi, la presenza di macchie e l’assenza di trattamento porta a una prematura morte della foglia.",
    "vaiolaturafragolaprevenzione": "Prevenzione",
    "vaiolaturafragolaprevenzionetext": "Per prevenire che il fungo si sviluppi, sarà bene effettuare un ciclo di rame preventivo durante la primavera; in più, il consiglio è quello di evitare di piantare le varietà di fragola più sensibili alle basse temperature. \n\nPer il resto, seguire le cure colturali specifiche per la fragola dovrebbe garantirvi piante e frutti sani e forti.",
    "vaiolaturafragolarimedi": "Rimedi",
    "vaiolaturafragolarimeditext": "Per combattere in modo efficace la vaiolatura della fragola, gli approcci dipendono sempre dallo stadio di avanzamento della malattia. \n\nIn genere, la lotta viene effettuata usando dei prodotti a base di rame; questi vanno applicati via nebulizzatore su tutta la pianta. \n\nLa dose consigliata è quella di 200 grammi per ettolitro, ma consultate sempre sia la confezione del prodotto che un agronomo esperto se non siete sicuri sul da farsi. \n\nIn più, per limitare i danni ed evitare che la vaiolatura della fragola si diffonda anche ad altri esemplari, sarà bene tagliare le parti che risultano maggiormente colpite.",

    "fico": "Fico",
    "botrytisfico":"Boytrytis",
    "generalitabotrytisfico":"Non è difficile capire come mai la botrite viene chiamata muffa grigia oppure marciume grigio: basta osservare quello che questo fungo provoca sui frutti della pianta e a volte anche sulle foglie.\n Questa malattia è provocata dalle spore di Botritis cinerea ed è un problema particolarmente antipatico perché colpisce numerose piante da frutto e da orto.  Nel frutteto aggredisce soprattutto la vite, per cui è un vero flagello, ma possiamo incontrare la muffa grigia anche nell’agrumeto, sulle fragole e su vari altri alberi come melo e pesco. Nell’orto invece la malattia colpisce non di rado le piante di pomodoro.\n\n Ci si può difendere dalla botrite anche con metodi naturali, ma in genere la cosa migliore è attuare misure preventive per evitare di incorrere nel problema.\n Una delle caratteristiche che rende più odiosa la botrite è la sua capacità di aggredire tantissime e diverse tipologie di piante. Il marciume grigio è uno dei peggiori nemici della vigna, siccome colpisce il vigneto la malattia viene chiamata anche”muffa nobile”. Il fungo attacca soprattutto gli acini d’uva, mentre di rado si incontra sulle foglie, particolarmente problematico il marciume del peduncolo nel tralcio che causa la caduta dell’intero grappolo. Questa malattia crittogama infesta anche i piccoli frutti, in particolare ne sono soggetti lamponi e fragole. Tra gli alberi da frutto la botrite si può trovare su quasi tutte le piante, con maggior frequenza ne sono vittime il melo, il melograno, il pesco e l’albicocco. Anche chi coltiva l’orto deve temere la muffa grigia, in particolare la si può trovare sul pomodoro.",
    "sintomibotrytisfico":"La botrite è una malattia abbastanza semplice da riconoscere: il fungo ha un caratteristico color grigio cenere, da cui derivano molti dei nomi con cui viene etichettato questo problema (marciume grigio, muffa grigia, botrite cinerea).\n\n Il fungo colpisce potenzialmente tutte le parti verdi della pianta, mentre sverna sul tronco o sul fusto. Il frutto è la parte più vessata dalla muffa, che è in grado di rovinare gran parte del raccolto. Questo perché la malattia predilige le parti più piene d’acqua e “carnose”. La botrite si manifesta in primo luogo con aloni scuri, questi evolvono in marciumi molli, che rapidamente si ricoprono di muffa scura, di colore grigiastro.\n Questa muffa pulviscolare è composta di spore e portata dal vento propaga la malattia da una pianta all’altra.",
    "curebotrytisfico1":"La botrite si sviluppa in condizioni di umido, temperature miti e poca ventilazione. Se si evita di creare un contesto favorevole non è difficile contenere il fungo anche senza trattamenti. I periodi in cui prestare più attenzione sono quelli in cui il termometro segna 20-25 gradi, magari accompagnati da sporadiche piogge.",
    "curebotrytisfico2":"Accorgimenti basilari",
    "curebotrytisfico3":"Irrigazioni. Abbiamo imparato che l’umidità è utile al proliferare della muffa grigia, di conseguenza per evitare la malattia si deve porre attenzione alle irrigazioni, in particolare durante la primavera e la fine dell’estate. Bisogna evitare gli eccessi e curare di non bagnare le foglie ma andare diretti sul terreno ai piedi dell’albero.\n\n Drenaggio. Per evitare botrite e in genere tutte le malattie crittogame occorre fare attenzione ai ristagni di acqua, lavorando il terreno perché ci sia un buon drenaggio.\n\n Concimazione. Da evitare gli eccessi di concimi azotati.\n\n Supporti e potature. Se c’è un buon circolo d’aria è più difficile che si verifichino attacchi di muffa grigia. Nel caso di fragole, lamponi e uva bisogna evitare che i frutti tocchino il suolo, mentre gli alberi da frutto vanno potati correttamente, garantendo il passaggio di aria tra i rami.\n\n Attrezzi da potatura. Le cesoie che si utilizzano per la raccolta e gli attrezzi da potatura devono sempre esser puliti e disinfettati periodicamente, questo può evitare che le malattie si propaghino.",
    "curebotrytisfico4":"Contrastare la botrite",
    "curebotrytisfico5":"Se si riscontrano problemi di muffa grigia sulle proprie piante la prima cosa da fare è eliminare ogni parte di pianta colpita. Foglie, rami e frutti colpiti da muffa grigia devono essere distrutti, l’ideale è bruciarli, per evitare che le spore tornino ad infettare il frutteto.",
    "curebotrytisfico6":"Trattamenti biologici",
    "curebotrytisfico7":"In agricoltura biologica sono consentiti i trattamenti con prodotti rameici, contro la botrite si usa generalmente la poltiglia bordolese. Per trattare bisogna in primo luogo eliminare le parti vistosamente affette dal marciume grigio e poi irrorare la pianta. Il trattamento deve essere ripetuto dopo 10 giorni. Nell’utilizzare il rame bisogna sempre fare attenzione che è un elemento che resta nell’ambiente, con un suo grado di tossicità. Nonostante sia un trattamento consentito dall’agricoltura biologica chi vuole avere frutta davvero naturale ed ecosostenibile dovrebbe ricorrere il meno possibile alla poltiglia bordolese e agli altri trattamenti a base di rame. In alternativa al rame si può provare anche a trattare con il bicarbonato di potassio. Inoltre trattamenti completamente naturali come il decotto di equiseto o il macerato di felce possono essere utilizzati come preventivi o per scoraggiare la diffusione della malattia. Hanno un’azione certamente blanda, non sono tanto anticrittogamici quanto corroboranti delle difese della pianta, ma il grande vantaggio è che sono atossici sia per l’uomo che per l’ambiente.",

    "coccinigliafico":"Cocciniglia",
    "generalitacoccinigliafico1":"La cocciniglia del fico adulta si differenzia molto a seconda del sesso. Le femmine adulte si presentano come una piccolissima tartaruga, di forma semiovale, lunga e larga circa 4 mm. Il colore è grigiastro con sfumature rossastre.\n La parte esterna è una sorta di scudo di cera, composto da una piastra maggiore al centro e otto piastre laterali. La parte inferiore del corpo, invece, è molle, con il ventre rossastro, che serve per aderire alla vegetazione. La cocciniglia del fico è provvista di un rostro con tubo capillare aghiforme, col quale succhia la linfa dalle piante.\n Il maschio adulto è invece differente. Si tratta di un piccolo insetto color ferro, lungo poco più di 1 mm. Possiede due antenne, due ali, sei zampe e due lunghi cilindri di cera nella parte posteriore.\n Le larve neonate sono uguali per il maschio e la femmina. Hanno forma allungata ed ellittica, antenne e zampe ben sviluppate e colore fulvo. Quando le larve si fissano alla vegetazione per nutrirsi, iniziano a sviluppare lo scudo di cera e a differenziarsi sessualmente.",
    "generalitacoccinigliafico2":"Normalmente la cocciniglia del fico compie una sola generazione l’anno, ma negli ultimi anni, specie nelle regioni meridionali, si è osservato come riesca a compierne due.\n Le femmine svernano come neanidi di terza età o adulte, riprendendo la loro attività nel mese di aprile. In maggio inizia l’ovideposizione, con 800-1500 uova prodotte da ogni esemplare. Dopo 15 giorni nascono le nuove larve, le quali iniziano a invadere la vegetazione dell’albero di fico.\n Se l’infestazione è elevata, si possono formare agglomerati o gruppetti, i quali facilmente possono cadere a terra con il vento. Questo contribuisce alla proliferazione del parassita e all’infestazione di piante sane.\n In agosto compaiono i maschi adulti, che muoiono subito dopo l’accoppiamento. Le femmine continuano a crescere per poi svernare sul posto, specie nella parte inferiore dei rami, dove sono più coperte.\n L’eventuale seconda generazione inizia in luglio-agosto.",
    "sintomicoccinigliafico1":"I danni della cocciniglia del fico possono essere molto gravi, ma ciò dipende dall’importanza dell’infestazione.\n Le parti della pianta colpite sono soprattutto i rami, ma anche le foglie e i frutti.\n Come detto, la cocciniglia con il suo forte rostro succhia gli umori della pianta, impoverendola di sostanze nutritive.\n Altro danno diretto è l’emissione di una sostanza zuccherina, che forma uno strato di melata. Questa darà poi il via alla presenza di fumaggine e la melata attirerà altri insetti parassiti, su tutti le formiche.",
    "sintomicoccinigliafico2":"La fumaggine è quella sorta di patina nera molto fastidiosa. In caso di gravi attacchi porta al deperimento della pianta, poiché impedisce il libero scambio gassoso, interrompendo i processi formativi.\n Conseguenza di tutto questo è la ritardata e incompleta maturazione dei frutti, o la marcescenza degli stessi in caso di un’eccessiva proliferazione in tarda estate.\n I pochi frutti che riescono a sopravvivere hanno qualità scadente e, in quanto imbrattati, sono poco appetibili.\n Negli anni successivi al primo attacco, la situazione per l’albero può peggiorare. Si avrà, infatti, una scarsa fioritura e, nei casi più gravi, potrebbe sopraggiungere morte della pianta.",
    "curecoccinigliafico1":"La cocciniglia del fico è un parassita molto complesso da combattere. In natura ci sarebbe la presenza di alcuni antagonisti naturali, ma l’uso indiscriminato di pesticidi degli ultimi decenni ne ha diminuito la presenza.\n Sempre meno antagonisti naturali, ovviamente, si traduce con più resistenza e più facilità di proliferazione della specie.\n Ad ogni modo, i principali antagonisti naturali della cocciniglia del fico sono:\n\n - Alcuni predatori Coleotteri Coccinellidi, ad esempio Chilocorus e Exochomus;\n - Alcuni Imenotteri parassitoidi, come ad esempio Scutellista cyanea e Tetrastichus ceroplastophilus.",
    "curecoccinigliafico2":"La rimozione manuale",
    "curecoccinigliafico3":"Laddove la presenza di antagonisti naturali non sia sufficiente a ridurre la popolazione di cocciniglia del fico, è necessario intervenire.\n Un buon metodo artigianale per eliminare questo parassita è la rimozione manuale dagli alberi. Ciò può avvenire con facilità laddove l’albero è giovane oppure allevato con le ramificazioni basse.\n La rimozione manuale deve essere fatta nel periodo invernale, quando le larve, comunque evidenti, stanno svernando.\n Tecnicamente, per la rimozione si può usare o una vecchia spazzola per i vestiti, o un forte paio di guanti in cuoio. Può essere utile anche una tela rinforzata.\n In ogni caso, prima della rimozione manuale è opportuno provvedere a un trattamento biologico, vediamo tra quali scegliere.",
    "curecoccinigliafico4":"Olio bianco",
    "curecoccinigliafico5":"In generale, per debellare le diverse specie di cocciniglia, è consigliato l’uso dell’olio bianco minerale. Si tratta di un prodotto il cui uso consentito in agricoltura biologica. Questo prodotto potete trovarlo qui.\n L’olio bianco minerale si applica d’inverno, quando le piante sono in stato di riposo vegetativo. Le temperature devono essere basse, ma possibilmente sopra lo zero.\n Per l’utilizzo specifico, il consiglio è quello di attenersi alle istruzioni contenute nell’etichetta del prodotto.\n Dopo qualche giorno dal passaggio con l’olio bianco è più facile procedere alla pulizia manuale.\n ",
    "curecoccinigliafico6":"Sapone molle potassico",
    "curecoccinigliafico7":"Vi abbiamo già parlato dell’utilizzo del sapone molle potassico come antiparassitari naturali. Anche per la cocciniglia del fico questo rimedio risulta efficace.\n Il sapone molle potassico agisce per contatto, provocando l’occlusione dei pori nella parte superiore dell’insetto. Questo ne provoca la morte per asfissia.\n Dopo il passaggio con il sapone è molto più facile procedere alla pulizia della pianta, così come detto in precedenza.\n Altro vantaggio dell’uso del sapone potassico è che ripulisce anche la fumaggine che la cocciniglia crea sulla vegetazione. Inoltre, è possibile usarlo anche in primavera, quando riprendono le infestazioni.",
    "curecoccinigliafico8":"Adeguata potatura",
    "curecoccinigliafico9":"Vi abbiamo già descritto le tecniche di potatura del fico. Nella lotta alla cocciniglia del fico la potatura può essere un intervento necessario per attenuare pesanti infestazioni.\n Il fico è una pianta molto rustica e resistente, che si riprende bene anche dopo interventi drastici.\n L’eliminazione dei rami infestati, può rendere più agevole la cura della pianta.\n L’importante è eliminare completamente i rami infestati e la vegetazione infestante, procedendo alla loro bruciatura.\n Consigliamo questo tipo d’intervento in febbraio/marzo",

    "punteruolonero":"Punteruolo Nero",
    "generalitapunteruolonero":"Il punteruolo nero è un insetto asiatico dell’ordine dei coleotteri e all’interno di questo rientra nella famiglia dei curculionidi. Le prime segnalazioni in Italia risalgono al 2005, quando è stato rinvenuto in un vivaio di Pistoia, in Toscana, da dove si è gradualmente diffuso poi nella provincia di Lucca e in tutta la regione, per raggiungere in seguito altre zone come la Liguria e il Lazio. L’adulto è provvisto di un rostro, un organo anteriore che serve proprio per lo scavo di fori all’interno della pianta, nei quali depone le sue uova. Dalle uova, dopo un periodo di incubazione nasce una larva che vive a spese del legno.",
    "sintomipunteruolonero1":"Una pianta di fico in salute appare rigogliosa e verde, quindi quando si notano foglie piccole e di colore sbiadito, quasi ingiallite, bisogna andare subito ad osservare la base della pianta: se si notano delle fessure, ovvero dei veri e propri buchi sulla corteccia, unitamente a delle rosure nel legno, è molto probabile che si tratti di un attacco di questo temuto insetto. Il fatto che i sintomi si vedano sulle foglie e sulla carenza di fruttificazione è dovuto alle erosioni che la pianta crea a carico del colletto e dei vasi interni, che interrompono la traslocazione di acqua e di linfa tra le varie parti di pianta. Possiamo anche notare frutti danneggiati, erosi e svuotati, e questo è un altro sintomo indicativo del punteruolo, che si differenzia facilmente dalle beccate degli uccelli. È molto importante riconoscere tempestivamente i primi sintomi di vegetazione stentata della pianta e non attendere che questa arrivi a defogliarsi completamente, perché a quel punto la sua sopravvivenza sarebbe ormai poco probabile.",
    "sintomipunteruolonero2":"Danni",
    "sintomipunteruolonero3":"Come anticipato, la femmina del punteruolo depone le uova penetrando con il rostro nel legno alla base della pianta, e le larve che nascono iniziano a vivere a discapito dei tessuti legnosi, scavando gallerie che si riempiono di rosura di legno. Nei casi di attacco grave, la corteccia esterne appare disfatta tutta attorno alla base della pianta. La larva matura si porta verso l’esterno, in prossimità della corteccia e si impupa, ovvero si trasforma nello stadio intermedio tra larva e adulto. Possiamo notare delle fuoriuscite di rosura umide e di colore arancio-bruno chiaro. Gli adulti del punteruolo possono volare e si cibano dei frutticini e dei rami giovani della pianta.\n\n Il fatto che ci siano molte piante di fico in terreni incolti e lasciati allo stato selvatico rappresenta un problema, perché su queste piante l’insetto può moltiplicarsi indisturbato e diffondersi poi anche altrove sulle piante coltivate a scopo produttivo o domestico. Il danno più grave è la morte della pianta stessa.",
    "curepunteruolonero1":"Per adesso la ricerca sul punteruolo non ha ancora fornito strumenti sicuri di lotta, ma in presenza del parassita ci è utile intervenire nei seguenti modi, almeno per limitare i danni:\n\n - Cattura manuale degli insetti. Allo scopo bisogna irrorare alla base della pianta un getto molto energico di acqua, e tenersi pronti con un barattolo pieno di alcol e pinzette per la cattura. Si attende quindi che gli insetti escano, disturbati dall’acqua che ha riempito le gallerie, per catturarli ad uno ad uno con pazienza ed immergerli nell’alcol. Si tratta di una pratica forse un po’ laboriosa, ma efficace e consigliata almeno per difendere poche piante.\n\n - Disinfettare la base della pianta con un prodotto a base di rame o di calce, assicurandosi di far entrare i prodotti all’interno dei fori. Probabilmente l’effetto di questi due prodotti resta blando, ma può quanto meno scoraggiare il proliferare dell’insetto.",
    "curepunteruolonero2":"Trattamenti",
    "curepunteruolonero3":"Al momento non sono presenti dei prodotti registrati per debellare questo parassita del fico. Tra i prodotti convenzionali sono state condotte delle prove con degli insetticidi sistemici, che hanno mostrato bassa efficacia, e con piretroidi che invece hanno mostrato un risultato più incoraggiante, perché hanno un effetto pronto e anche la persistenza nel tempo. Di fatto il punteruolo non è stato definito un parassita “da quarantena” e quindi non sussistono decreti di lotta obbligatoria, ma certamente è doveroso difendere le proprie piante in caso di infestazione, e sarebbe auspicabile trovare una soluzione eco-compatibile. Per quanto riguarda i trattamenti con prodotti ammessi in agricoltura biologica, anni fa erano state realizzate delle prove abbastanza soddisfacenti con un fungo antagonista, la Beauveria bassiana. Sicuramente la ricerca può fare ancora molti progressi per trovare soluzioni efficaci contro il punteruolo nero, e per adesso intanto è fondamentale tenere d’occhio le piante di fico per scorgere tempestivamente i sintomi di questo insetto dannoso.",

    "vespe":"Vespe e Calabroni",
    "generalitavespe":"Questi insetti sono forti impollinatori e come tali vanno salvaguardati. Tuttavia se fanno il nido vicino a casa oppure nel nostro giardino, possono essere pericolosi perché inevitabilmente capiterà di incrociarli nel frutteto, nell'orto o dietro le persiane delle finestre. In questo caso occorre affrontare il problema con strategie mirate.\n\n A tutti sarà capitato di vedere in giardino una vespa o un calabrone. Entrambi pericolosi, per le punture che possono provocare, le vespe sono avvertite più come un fastidio che un pericolo, e si pensa di poterle eliminare schiacciandole o appiccando il fuoco ai piccoli favi. I calabroni, invece, fra gli animali selvatici delle nostre regioni, sono considerati i più pericolosi e il numero di vittime che causano ogni anno supera di gran lunga quello provocato dalle vipere. Sono capaci di attacchi di gruppo e sono assai più pericolosi delle api e delle vespe perché più battaglieri, più aggressivi, capaci di inseguire la preda su distanze maggiori e dotati di una maggiore quantità di veleno. Il veleno, sia di vespe sia di calabroni, può risultare pericoloso solo quando induce una forte reazione dell’organismo nota con il nome di shock anafilattico, per quanto le punture siano sempre molto dolorose.",
    "sintomivespe1":"Come trattare le punture",
    "sintomivespe2":"Le punture di calabrone sono molto dolorose, a pungere sono soltanto le femmine. In caso di comprovata sensibilità o allergia alle punture di imenotteri recarsi senza indugio al più vicino Pronto Soccorso. Rimuovere il pungiglione, se ancora presente, con una pinzetta, disinfettare senza spremere la ferita perché si favorisce non l’estrazione, ma la mesa in circolo del veleno, applicare ghiaccio e non perdere altro tempo. Particolarmente pericolose sono le punture sulla lingua o nel cavo orale.\n\n Per persone non afflitte da problemi di allergia recarsi dal medico se il dolore persiste dopo le due ore (il gonfiore potrebbe aumentare per un giorno intero) e se si sono gonfiate mani, piedi, caviglie, polsi, articolazioni in genere.",
    "curevespe1":"La miglior difesa è la fuga",
    "curevespe2":"La presenza di un calabrone o di una vespa in giardino può essere ritenuta casuale, ma se l’avvistamento si ripete per più giorni o gli insetti sono due o più è bene mettersi in allarme. Con pazienza, seguendone il volo, si può individuarne il nido. Meglio evitare di cercare di ucciderli in volo o se posati perché un tentativo maldestro può dar luogo ad un attacco. In ogni caso ricordate che la fuga è la miglior arma di difesa. L’errore è interromperla troppo presto dando modo all’insetto di raggiungerci. Non basta percorrere pochi metri. Non si possono fornire dati statistici inoppugnabili su quale distanza percorrano prima di abbandonare l’inseguimento ma per una vespa è sempre meglio mettere una trentina di metri di distanza fra noi e l’aggressore, per un calabrone almeno il doppio. ",
    "curevespe3":"Una trappola efficace",
    "curevespe4":"La vicinanza con i calabroni a volte non può essere evitata per la presenza di un favo nelle vicinanze. Questo accade spesso nelle seconde case frequentate solo in estate o saltuariamente. Un avvistamento sporadico nel primo anno si rivela essere l’estate successiva una presenza costante perché il favo e lo sciame hanno raggiunto dimensioni ragguardevoli. Non sempre è possibile individuare il favo e l’unica difesa attiva percorribile è predisporre una trappola che deve essere semplice, efficace ed economica. Il modello proposto si rivela utile anche per le vespe e spesso sono diverse le specie catturate insieme.\n\n Acquistate una bottiglia di aranciata ricca di zuccheri e versate il contenuto in una caraffa. Con un paio di forbici da cucina (senza punta perché l’operazione è semplice solo in apparenza) tagliate la bottiglia di plastica lungo la linea di maggior circonferenza, capovolgete la parte superiore e infilatela, come fosse un imbuto, dentro a quella inferiore. Se il taglio è stato ben eseguito le due parti combaciano e bastano pochi punti metallici per fissarle rendendole inamovibili. Si versano quattro cinque centimetri di aranciata sul fondo della trappola bagnando con cura l’imbuto. Si colloca al sole preferibilmente a un metro da terra, per esempio sul davanzale di una finestra chiusa. Gli insetti attirati dal liquido zuccherino si introdurranno con facilità nella bottiglia, grazie all’elemento ad imbuto, per non uscirne più.\n\n È in questa situazione di difficoltà che si può valutare la differenza di forza fra una vespa e un calabrone: la prima resta in vita circa due ore, il secondo è capace di “nuotare” per un tempo tre-quattro volte più lungo. La trappola, una volta assolto il compito, si getta e nel caso si rinnova.",
    "curevespe5":"Usare la luce come esca",
    "curevespe6":"Gran parte degli insetti nel buio sono attirati dalla luce quindi anche una semplice candela si rivela una trappola mortale per tutti quelli che si avvicinano. Il segreto è sfruttare questa capacità attrattiva per catturare un intero sciame di calabroni. \n\n Individuato il nido, quando è calata la sera e gli insetti sono rientrati nel favo, basta appendere nelle vicinanze, rapidi e senza infastidire la colonia, una tavoletta incollata (va benissimo quella utilizzata per i topi) sopra cui avete montato una piccola torcia a batteria. Accendete e tornate il mattino per controllare quanti calabroni saranno rimasti attaccati. Sostituite la tavoletta e continuate ad accendere di notte l’esca luminosa fino a quando continuerete a catturare insetti. In questo modo la colonia sarà così impoverita da avere scarse possibilità di sopravvivenza.\n\n Per le vespe questa tecnica si rivela meno efficace perché hanno una minore propensione ad uscire durante la notte e perché sono così leggere che non sempre posandosi sulla superficie incollata vi restano attaccate.",
    "curevespe7":"Per chi trova i favi in giardino",
    "curevespe8":"I favi dei calabroni sono spesso collocati all’interno di un anfratto in un vecchio muro o in un albero cavo, in questi due casi sono difficili da individuare e da raggiungere. Talvolta occupano lo spazio all’interno di uno scuro accostato od occludono la cappa di un camino o di una stufa.\n\n Oggi esistono in commercio degli insetticidi specifici per imenotteri a lunga gittata, con getto fortemente indirizzato e non disperso, capaci di colpire lasciando l’operatore ad una distanza di sicurezza. Si trovano senza difficoltà nei garden o nelle ferramenta. Ricordate di non avvicinarvi mai troppo e non fatevi prendere la mano utilizzando un’intera bomboletta per un solo trattamento, basta ricoprire di schiuma i favi senza farli grondare di insetticida.\n\n Quando il favo ostruisce una cappa, dopo aver fatto allontanare tutti dalla stanza, si prepara una buona carica di combustibile altamente infiammabile in grado di sviluppare fiamme elevate e molto calore in breve tempo: carta di giornale, stecchi, cassette da frutta. Si accende e ci si pone a distanza di sicurezza, vicini alla porta. Nella maggior parte dei casi il favo, che inizialmente impedisce la fuoriuscita dei fumi che permangono all’interno, sotto l’azione del calore, crolla. La stanza si riempie in pochi secondi di tutti i calabroni presenti nel favo che ronzano all’impazzata, ma dopo pochi minuti, costatata la perdita della struttura comune, divorata dalle fiamme, sciamano via per dalla cappa stessa. \n\n Per i favi delle vespe, date le dimensioni, è tutto più semplice, ma l’eliminazione di uno non significa avere risolto il problema perché spesso all’interno della stessa catasta di legna, ad esempio, ce ne sono diversi di piccole dimensioni."

}