{
    "appName": "Agronomo",

    "info": "Info",
    "versione": "Versione",
    "creato_da": "Creato da: ",
    "informativa_privacy": "Informativa Privacy",
    "termini_di_servizio": "Termini di Servizio",
    
    "fonti": "Fonti",

    "dashboard": "Dashboard",
    "search": "Cerca",

    "malattie": "Malattie",
    
    "detailTab1": "Generalità",
    "detailTab2": "Sintomi",
    "detailTab3": "Cure",

    "actinidia": "Actinidia",
    "marciumeradicalefibroso": "Marciume Radicale Fibroso",
    "sintomimarciumeradicalefibroso": "Il marciume radicale fibroso si manifesta con marciumi diffusi su tutto l’apparato radicale, talvolta anche sul colletto della pianta. Le soluzioni a tale patologia non sono molte, se non quella di risolvere la causa principale dello stesso marciume.",
    "generalitamarciumeradicalefibroso": "Anche se non si può chiamare vera e propria malattia, il marciume radicale fibroso è un effetto di qualcosa che non è stato gestito al meglio. Il kiwi, infatti, non sopporta i ristagni d’acqua e spesso il marciume radicale è proprio sintomo di un’irrigazione mal gestita o addirittura eseguita a volumi troppo alti.\nIl kiwi, infatti, vuole terreni per lo più sabbiosi e ricchi di sostanza organica.\n\nRicorda sempre: quando vuoi piantare delle nuove colture, devi sempre far in modo che queste vivano in un ambiente più possibile simile a quello di cui è originaria la pianta stessa.\nMolto spesso, però, una delle cause principali del marciume può essere anche la pioggia abbondante che, su terreni tendenzialmente argillosi, non trova una via di fuga in breve tempo verso la falda acquifera e quindi rimane nel suolo oltre la capacità di campo.\nLa capacità di campo è proprio la quantità massima di acqua che un terreno può accumulare.\nSe l’acqua presente è superiore alla capacità di campo, allora si ha ristagno idrico.",
    "curemarciumeradicalefibroso": "cure",

    "albicocco": "Albicocco/Pesco",
    "oidio":"Oidio",
    "generalitaoidio":"Crittogama piuttosto frequente negli areali italiani di coltivazione del pesco, in particolare nelle colline emiliane.\n Il fungo differenzia una forma ascofora (Sphaerotheca pannosa var. persicae) ed una forma conidica (Oidium leucoconium). \n I cleistoteci di S. pannosa sono tendenzialmente sferici, con diametro da 90 a 120 micron, prima bruni e successivamente neri, contenenti un solo asco, con ascospore unicellulari, ialine, di forma ovale (di circa 14 x 25 micron).\n Le fruttificazioni di O. leucoconium sono formate da conidiofori semplici, eretti, caratterizzati apicalmente da una catena di 6-10 conidi (i distali maturi, i prossimali in via di formazione); questi, una volta maturi, sono ialini, unicellulari, di forma ovoidale, di circa 12 x 25 micron.\n Il fungo si conserva da un'annata all'altra tramite micelio all'interno delle gemme e, in misura minore, attraverso le fruttificazioni ascofore. Negli areali con inverni più miti, può ibernare anche come miceli che rivestono esternamente i rami.\n Con l'arrivo della stagione primaverile, la crittogama entra in contatto con gli la nuova vegetazione della pianta, originando i primi centri di infezione. Il micelio inizia il suo sviluppo sulla superficie della matrice, proiettando nelle cellule epidermiche dei semplici austori vescicolosi.\n Successivamente il micelio origina delle fruttificazioni conidiche, responsabili della diffusione primaverile-estiva della malattia.\n Periodi primaverili molto piovosi e periodi caldo-umidi in assenza di precipitazioni favoriscono l'insediamento e la propagazione del parassita.",
    "sintomioidio1":"Gli esiti dell'attacco della crittogama divengono palesi a primavera inoltrata, interessando foglie, rametti erbacei e frutti in via di sviluppo.\n Le foglie infette presentano zone leggermente decolorate, con pagina fogliare superiore che si ricopre di una leggera efflorescenza biancastra formata dagli organi riproduttivi del parassita.\n Successivamente l'alterazione si propaga all'intero lembo fogliare che si deforma, rimanendo di dimensioni più piccole del normale con portamento cadente; successivamente, le foglie più colpite finiscono per disseccare e cadere.",
    "sintomioidio2":"I rami infettati crescono in maniera stentata, ricoprendosi di uno spesso feltro miceliale, persistente anche alla loro completa lignificazione.\n I frutti rimangono suscettibili all'infezione fino al raggiungimento delle dimensioni di una grossa noce; la presenza del fungo si manifesta con la presenza di macchie biancastre, tendenzialmente isodiametriche, con contorno sfumato. In ragione della precocità e dell'intensità dell'attacco, i frutti possono cadere oppure continuare il loro sviluppo. Se i frutti sopravvivono, la fruttificazione fungina tende col tempo a sparire, lasciando scoperta l'epidermide necrosata, che va soggetta a piccole spaccature.",
    "cureoidio":"Qualora le piante del proprio orto o giardino fossero colpite dall’oidio del pesco, è necessario munirsi di prodotti antifungini che permettano di arginare e debellare l’infezione. Numerosi sono i formulati specifici per questo genere di patologia, e fra i più diffusi troviamo i prodotti a base di zolfo che possono essere utilizzati sia come cura per intervenire sulle piante malate che come trattamento preventivo."

}